[
{"title": "මහේන්ද්‍රන්-පුංචිහේවා නොමැතිව නඩුව විභාග කිරීමට අවසර", "details": ["යහපාලන රජය සමයේ කළ දෙවන මහබැංකු බැඳුම්කර වෙන්දේසියට එරෙහිව නීතිපතිවරයා පැවරූ නඩුව හිටපු මහබැංකු අධිපති අර්ජුන මහේන්ද්‍රන් හා පර්පචුවල් අධ්‍යක්ෂ ගාර්දිය පුංචිහේවා විත්තිකරුවන් නොමැතිව විභාග කිරීමට කොළඹ මහාධිකරණ ත්‍රිපුද්ගල විනිසුරු මඩුල්ල ඊයේ(20) අවසර ලබා දුන්නේය.", "රජයට රුපියල් බිලියන තිස් හයකට අධික පාඩුවක් සිදු කිරීම, රජයේ මුදල් සාපරාධි සාවද්‍ය පරිහරණය කිරීම ඇතුළු අධි චෝදනා යටතේ හිටපු මුදල් ඇමැති රවි කරුණානායක මහතා ඇතුළු විත්තිකරුවන්ට එරෙහිව මෙම නඩුව පවරා ඇත. මහාධිකරණ විනිසුරු දමිත් තොටවත්ත, මහාධිකරණ විනිසුරු මංජුල තිලකරත්ත, මහාධිකරණ විනිසුරු මොහොමඩ් ඉසර්ඩීන් මහත්වරුන් මෙම අවසරය ලබා දුන්නේය. විත්තිකරුවන් සිංගප්පුරුවට හා මැලේසියාවට ගොස් ඇති බවට නීතිපතිවරයා වෙනුවෙන් ඉදිරිපත් කළ සාක්ෂි පරීක්ෂා කිරීමෙන් අනතුරුව මෙම අවසරය දී ඇත.", "2016 මාර් තු 29 දින කළ දෙවන මහබැංකු බැදුම්කර වෙන්දේසියෙන් රජයට රුපියල් බිලියන 36.98ක පාඩුවක් කරමින් රජයේ මුදල් සාපරාධි සාවද්‍ය පරිහරණය හා පොදු දේපළ පනත යටතේ දඬුවම් ලැබිය යුතු වැරදි සිදුකිරීම යන චෝදනා 32ක් යටතේ නීතිපතිවරයා විසින් විත්තිකරුවන් 11 දෙනකුට එරෙහිව මෙම නඩුව පවරා ඇත.", "නඩුවේ වැඩිදුර විභාගය අගෝස්තු 26 දින කිරීමට නියමිතය."], "date": "2021-07-21T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "මුදල් සංශෝධන පනත් කෙටුම්පතට එරෙහි පෙත්සම් සලකා බැලීම අද", "details": ["මුදල් ඇමැතිවරයා විසින් පාර්ලිමේන්තු අනුමැතිය සඳහා ඉදිරිපත් කර ඇති මුදල් සංශෝධන පනත් කෙටුම්පත ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැණි බවට තීන්දු කරන ලෙස ඉල්ලා ගොනු කර ඇති පෙත්සම් අද (28) සලකා බැලීමට ශ්‍රේෂ්ඨාධිකරණය ඊයේ (27) තීරණය කර තිබේ.", "ප්‍රියන්ත ජයවර්ධන, කුමුදුනී වික්‍රමසිංහ, ශිරාන් ගුණරත්න යන ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ල හමුවේ මෙම පෙත්සම් කැඳවනු ලැබිණි. එහිදී පෙනී සිටි විනිවිද පෙරමුණේ මහ ලේකම් නාගානන්ද කොඩිතුවක්කු මහතා පෙන්වා දී ඇත්තේ මෙම පනත් කෙටුම්පත අභියෝගයට ලක් කරමින් පෙත්සම් ගොනු කිරීම සඳහා වන කාලය අවසන් වී නැති බවය.", "මෙම පනත් කෙටුම්පතට එරෙහිව තමන් ද පෙත්සමක් ඉදිරිපත් කර න බවද ඒ මහතා සඳහන් කර තිබේ. ඒ අනුව කරුණු සලකා බැලූ අධිකරණය පෙත්සම් ගොනු කිරීමේ කාලය ඊයේ (27) දිනයෙන් අවසන් වන බැවින් සියලු පෙත්සම් අද (28) කැදවීමට තීරණය කර තිබේ.", "ජනතා විමුක්ති පෙරමුණේ හිටපු පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හදුන්නෙත්ති, ජාතික වෘත්තීය සංගමයේ සභාපති හා එක්සත් ජාතික පක්ෂ හිටපු පාර්ලිමේන්තු මන්ත්‍රී සමන් රත්නප්‍රිය සහ ලංකා බැංකු සේවක සංගමයේ හිටපු නියෝජ්‍ය සභාපතිවරයකු වූ කෝට්ටේගොඩ විතාන, සමඟි ජන බලවේගයේ මහ ලේකම් රංජිත් මද්දුමබණ්ඩාර, ඇතුළු පිරිසක් විසින් මෙම පනත් කෙටුම්පත අභියෝගයට ලක් කරමින් පෙත්සම් ගොනු කර තිබේ."], "date": "2021-07-28T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "මුදල් සංශෝධන පනත් කෙටුම්පතට එරෙහිව ජවිපෙන් පෙත්සමක්", "details": ["මුදල් ඇමැතිවරයා විසින් පාර්ලිමේන්තු අනුමැතිය සඳහා ඉදිරිපත් කර ඇති ‘මුදල් සංශෝධන පනත් කෙටුම්පත‘ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැණි බවට තීන්දු කරන ලෙස ඉල්ලා ජනතා විමුක්ති පෙරමුණේ හිටපු පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා විසින් ශ්‍රේෂ්ඨාධිකරණයට පෙත්සමක් ගොනු කර තිබේ.", "එම පනත නීතියක් බවට පත් වීමට නම් පාර්ලිමේන්තුවේ තුනෙන් දෙකක බහුතරයකින් සහ ජනමත විචාරණයකින් සම්මත විය යුතු බවට නියෝගයක් නිකුත් කරන ලෙස මේ පෙත්සමෙන් ඉල්ලා තිබේ. පෙත්සමෙහි වගඋත්තරකරුවන් ලෙස පාර්ලිමේන්තු මහ ලේකම්වරයා සහ නීතිපතිවරයා නම් කර ඇත. ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රීවරයකු ලෙස දිගු කලක් කටයුතු කළ තමන් 2012 - 2020 අතර කාලයේදී කෝප් කමිටුවෙහි සභාපතිවරයා ලෙස කටයුතු කළ අතර, ඉහළ නිලධාරීන් සහ දේශපාලනඥයන් එක්වී කළ මූල්‍ය අක්‍රමිකතා සම්බන්ධයෙන් කරුණු අනාවරණය කර ගැනීමට සමත් වූ බව පෙත්සම්කරු කියයි."], "date": "2021-07-23T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "එක්ස්ප්‍රස් පර්ල් ගිනි ගැනීම:  අධිකරණ නියෝග කඩන්නන්ට නීති පියවර ගන්න", "details": ["ගිනි ගැනීමට ලක්වූ එක්ස්ප්‍රස් පර්ල් නෞකාව සම්බන්ධයෙන් සිදුකරන විමර්ශන සඳහා අධිකරණය විසින් ලබා දෙන නියෝග උල්ලංඝනය කරන පාර්ශ්වයන්ට එරෙහිව අධිකරණයට අපහාස කිරීම යටතේ පියවර ගැනීම සුදුසු වන බව කොළඹ අතිරේක මහේස්ත්‍රාත් ලෝචනී අබේවික්‍රම මහත්මිය ඊයේ (15) විවෘත අධිකරණය හමුවේ පැවැසීය.", "නැව ගිනි ගැනීම සම්බන්ධයෙන් වූ පැමිණිල්ලට අදාළ නඩුව ඊයේ කැඳවනු ලැබූ අවස්ථාවේ දී අධිකරණය හමුවේ ඉදිරිපත් කරනු ලැබූ කරුණු සලකා බැලූ මහේස්ත්‍රාත්වරිය මෙලෙස ප්‍රකාශ කර සිටියාය.", "අනතුරුව රජයේ නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරයා සිදු කරන ලද ඉල්ලීමක් පිළිගත් මහේස්ත්‍රාත්වරිය නෞකාව ගිනි ගැනීමට ලක් වූ ස්ථානයේ තිබී ලබාගත් ජල සාම්පල රජයේ රස පරීක්ෂකවරයා වෙත යොමු කර වාර්තාවක් කැඳවීමට ද නියෝග කර සිටියාය.", "අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙනුවෙන් නීතිපතිවරයා නියෝජනය කරමින් නියෝජ්‍ය සොලිසිටර් ජනරාල් මාධව තෙන්නකෝන් මහතා අධිකරණය හමුවේ පෙනී සිටියේය.", "නෞකාවේ දේශීය සමාගමේ සභාපතිවරයා වන අර්ජුන හෙට්ටිආරච්චි නමැත්තා ප්‍රකාශ ලබා දීම හිතාමතාම පැහැර හරිමින් සිටින බැවින් ඔහුට විදේශගත වීම වළක්වාලමින් තහනම් නියෝගයක් නිකුත් කරන ලෙස නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා අධිකරණයෙන්ඉල්ලා සිටියේය.", "තම සේවාදායකයා හෙට පෙරවරු 9.30 ට ප්‍රකාශ ලබාදීම සඳහා රහස් පොලිසිය හමුවේ පෙනීසිටින බවට එම අවස්ථාවේ දී අදාළ සමාගමේ සභාපතිවරයා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ අනුර මැද්දේගොඩ මහතා ප්‍රකාශ කර සිටියේය.", "ඒ අනුව අදාළ සමාගමේ සභාපතිවරයා ප්‍රකාශයක් ලබාදීම සඳහා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හමුවේ පෙනී සිටින්නේ නම් විදේශ ගතවීම වැළැක්වීමේ නියෝගයක් මෙම අවස්ථාවේ ඉල්ලා නොසිටින බව නියෝජ්‍ය සොලිස්ටර් ජෙනරාල්වරයා ප්‍රකාශ කර සිටියේය.", "එසේම නෞකාවේ සිටින කාර්ය මණ්ඩල සාමාජිකයන් 27 දෙනා සතු ජංගම දුරකථන, ලැප්ටොප් පරිගණක, කැමරා ආදී ඉලෙක්ට්‍රොනික භාණ්ඩ අන්තර්ගත දත්තවල පිටපතක් ලබා ගැනීම සඳහා ඒවා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත භාරදෙන ලෙස පසුගිය දින අධිකරණය විසින් නියෝගයක් නිකුත් කරණු ලැබුවත් එම නියෝගය නැවේ කාර්යමණ්ඩලය විසින් පැහැර හැර ඇති බව නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා අධිකරණය හමුවේ ප්‍රකාශ කළේය.", "සිදු කරන විමර්ශන සඳහා අධිකරණය විසින් ලබා දෙන නියෝග උල්ලංඝනය කරන පාර්ශ්වයන්ට එරෙහිව අධිකරණයට අපහාස කිරීම යටතේ පියවර ගැනීම සුදුසු වන බව කොළඹ අතිරේක මහේස්ත්‍රාත් ලෝචනී අබේවික්‍රම මහත්මිය මෙහි දී සඳහන් කළාය.", "කොළඹ වරායට නාවික සැතපුම් 9.5ක දුරින් නැංගුරම් ලා තිබූ සිංගප්පූරු සමාගමකට අයත් 'එම්.වී එක්ස්ප්‍රස් පර්ල්' නමැති නෞකාව පසුගිය 20වන දින ගිනි ගැනීමට ලක්ව තිබූ අතර (25) දින නෞකාවේ පිපිරීමක් සිදුවූ අතර ඒ සමඟ නෞකාවේ තිබූ බහාලුම් රැසක් මුහුදට වැටී තිබිණි.", "එක්ස්ප්‍රස් පර්ල් නෞකාවේ ඇති රසායන කාන්දුව පළමුව හඳුනාගෙන ඇත්තේ ශ්‍රී ලංකාවට කිලෝමීටර දහස් ගණනක් දුරින් පිහිටි අරාබි මුහුදේ දී බව සඳහන් වන අතර නෞකාව කොළඹ වරාය ආසන්නයට පැමිණීමට පෙර ඉන්දියාව සහ කටාර් රාජ්‍යයේ වරායන් දෙකකට ඇතුළුවීමට උත්සාහ කර ඇති බව වාර්තා වේ. එහෙත් අදාළ නෞකාවට එම වරායන් දෙකට ඇතුළුවීම සඳහා අවසර හිමි නොවූ බවත් මෙම නෞකාව තුළ බහාලුම් 1, 486 ක් තිබී ඇති අතර නයිට්‍රික් ඇසිඩ් ටොන් 25 ක් අඩංගු බහාලුම් කිහිපයක් ද ඒ අතර වන බව සඳහන්ය.", "දිගින් මීටර් 186ක් සහ පළලින් මීටර 34ක් වන මෙම නෞකාව පුරා ගින්න පැතිරගොස් මේ වන විට මුළු නෞකාව ගින්නෙන් විනාශ වී ඇත. ඒ අනුව මෙම සිද්ධිය සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් විමර්ශන ආරම්භ කෙරිණි."], "date": "2021-06-16T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "අසාද් සාලිට නඩු පැවරුවා - නීතිපති", "details": ["මාර්තු මස 09 දා මාධ්‍ය සාකච්ඡාවක් පවත්වා ආන්දෝලනාත්මක ප්‍රකාශයක් කිරීම සම්බන්ධයෙන් බස්නාහිර පළාතේ හිටපු ආණ්ඩුකාර අසාද් සාලි මහතාට එරෙහිව කොළඹ මහාධිකරණය හමුවේ නඩු පවරා ඇතැයි නීතිපතිවරයා ඊයේ (28) ශ්‍රේෂ්ඨාධිකරණයට දැනුම් දී තිබේ.", "ත්‍රස්තවාදය වැළැක්වීමේ පනත සහ එක්සත් ජාතීන්ගේ සිවිල් සහ දේශපාලන අයිතිවාසිකම් පිළිබඳ අන්තර්ජාතික සම්මුති පනත යටතේ වන වැරදි සම්බන්ධයෙන් අධිචෝදනා ගොනු කර එම නඩු පැවරීම සිදු කර ඇතැයි නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජෙනරාල් දිලීප පීරිස් මහතා අධිකරණය හමුවේ ප්‍රකාශ කර ඇත.", "අත්අඩංගුවට ගෙන ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රඳවාගෙන සිටින තමන්ව මුදාහරින නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා බස්නාහිර පළාත් හිටපු ආණ්ඩුකාර අසාද් සාලි මහතා විසින් ඉදිරිපත් කළ මූලික අයිතිවාසිකම් පෙත්සම කැඳවූ අවස්ථාවේදී නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරයා මේ බව සඳහන් කර ඇත.", " ", "\t"], "date": "2021-06-29T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "නැවෙන් උපරිම වන්දි ගන්නවා", "details": ["එම් වී එක්ප්‍රස් පර්ල් නෞකාවේ ඇති වූ ගින්න හේතුවෙන් රටේ ආර්ථිකයට, පරිසර පද්ධතියට, ධීවර කටයුතුවලට මෙන්ම විවිධ ක්ෂේත්‍රවලට සිදු වූ හානියට උපරීම වන්දි මුදලක් අය කර ගැනීමට කටයුතු කරන බව අධිකරණ ඇමැති, ජනාධිපති නීතිඥ එම්යූඑම් අලි සබ්රි මහතා ඊයේ (07) පැවසීය.", "වන්දි ලබා ගැනීමට අදාළ නෛතික කටයුතු පිළිබඳ අධිකරණ අමාත්‍යාංශයේ පැවැති විශේෂ සාකච්ඡාවකට සහභාගි වීමෙන් අනතුරුව මාධ්‍යට අදහස් දක්වමින් ඇමැතිවරයා එසේ පැවසීය. වරාය හා නාවික කටයුතු අමාත්‍ය රෝහිත අබේගුණවර්ධන, විසිතුරු මසුන් මිරිදිය මත්ස්‍ය හා ඉස්සන් ඇති කිරීම, ධීවර වරාය සංවර්ධන බහුදින ධීවර වරාය කටයුතු හා මත්ස්‍ය අපනයන රාජ්‍ය අමාත්‍ය කංචන විජේසේකර. නීතිපති, සංජේය රාජරත්නම් මහතා ඇතුළු විශේෂ පිරිසක් මෙම සාකච්ඡාවට සහභාගි වූහ.", "ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ උපදෙස් පරිදි මෙම සාකච්ජාව පැවැත්වූ අතර හානි පූර්ණය කර ගැනීම සඳහා නීති ක්‍රියාමාර්ග ගැනීමේ ක්‍රියාවලියේදී නීතිපති දෙපාර්තමේන්තුව විසින් ගනු ලබන නීතිමය කටයුතු සඳහා සහාය දැක්වීම මෙම සාකච්ඡාවේ මූලික අරමුණ වේ. නෞකාවෙන් සිදුවූ හානිය හා බලපෑම පිළිබඳ පොලිසිය, අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හා ඊට අදාළ ආයතන මේ වන විට සිය විමර්ශන ආරම්භ කර ඇති අතර ඊට නීතිපති දෙපාර්තමේන්තුවේ පූර්ණ සහාය ලබාදීම පිළිබඳ ද මෙහිදී විශේෂයෙන් සාකච්ඡාවට භාජනය විය.", "නෞකාව පිළිබඳ මහේස්ත්‍රාත් අධිකරණයේ පවතින ලඝු නොවන නඩු විභාගයන්හිදී පොලිසියට අවශ්‍ය නීතිමය සහාය නීතිපති දෙපාර්තමේන්තුවේ රජයේ නීතිඥවරුන්ගේ සහාය ලබාදීම කෙරෙහි ද මෙහිදී සාකච්ඡා කෙරිණි.", "වන්දි අයකර ගැනීමේ නීති කටයුතු සඳහා අවශ්‍ය ක්‍රියාමාර්ග ගැනීමේදී පරිසරයට, ධීවර ක්ෂේත්‍රයට, රටේ ආර්ථිකයට, ගින්න හේතුවෙන් මේ දක්වා සිදු කර ඇති හා ඉදිරියට සිදු කරන වියදම් පියවා ගැනීම වෙනුවෙන් වන්දි ලබා ගැනීමේ ක්‍රියාදාමය සඳහා නීතිපතිවරයාට පූර්ණ වශයෙන් සහයෝගය දැක්වීමට සාමූහිකව එක්විය යුතු බවත්, මේ සඳහා ක්ෂේත්‍රයේ උගතුන්ගේ බුද්ධිමතුන්ගේ සහාය ලබා ගැනීමට කටයුතු කර ඇති බවත්, උපරිම වන්දි මුදල මෙරටට ලබා ගැනීමට නීතිමය ලෙස ක්‍රියාකරන බවට වූ සහතිකය ලබා දෙන බවත්, අධිකරණ අමාත්‍යවරයා මෙහිදී පැවසීය.", "මෙම සාකච්ඡාව සඳහා අධිකරණ අමාත්‍යාංශයේ ලේකම් එම්.එම්.පී.කේ. මායාදුන්නේ, වරාය හා නාවික කටයුතු අමාත්‍යාංශයේ ලේකම් යූ.ඩී.සී. ජයලාල්, විසිතුරු මසුන් මිරිදිය මත්ස්‍ය හා ඉස්සන් ඇති කිරීම, ධීවර වරාය සංවර්ධන බහුදින ධීවර වරාය කටයුතු හා මත්ස්‍ය අපනයන රාජ්‍ය අමාත්‍යාංශයේ ලේකම් ජයන්ත චන්ද්‍රසෝම, නාගරික සංවර්ධන වෙරළ සංරක්ෂණ හා අපද්‍රව්‍ය බැහැර ලීමේ රාජ්‍ය අමාත්‍යාංශයේ ලේකම් ශ්‍රී නිමල් පෙරේරා, නාවික හමුදාපති වයිස් අද්මිරාල් නිශාන්ත උළුගේතැන්න, ශ්‍රී ලංකා වරාය අධිකාරියේ සභාපති ජනරාල් දයා රත්නායක මහත්වරුන් ඇතුළු පිරිසක් එක්ව සිටියහ.", "රෝෂන් තුෂාර"], "date": "2021-06-08T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "රිෂාඩ් සහ රියාජ්ගේ පෙත්සම් විභාගයෙන් විනිසුරු ජනක් ද සිල්වා ඉවත් වෙයි", "details": ["ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගෙන රැඳවුම් නියෝග යටතේ රඳවා තබා සිටින තමන් වහාම මුදා හැරීමට නියෝග කරන්නැයි ඉල්ලා පාර්ලිමේන්තු මන්ත්‍රී රිෂාඩ් බදියුදීන් සහ ඔහුගේ සොහොයුරු රියාජ් බදියුදීන් යන මහත්වරුන් ගොනු කළ මූලික අයිතිවාසිකම් පෙත්සම් සලකා බැලීමෙන් තමා ඉවත් වන බව ශ්‍රේෂ්ඨාධිකරණ විනිසුරු ජනක් ද සිල්වා මහතා ඊයේ (28) ප්‍රකාශ කර තිබේ.", "විජිත් මලල්ගොඩ, කුමුදුනී වික්‍රමසිංහ, ජනක් ද සිල්වා යන ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ල හමුවේ මේ පෙත්සම් කැඳවනු ලැබූ අවස්ථාවේදී මේ බව සඳහන් කර තිබේ.", "පෙත්සම්කරුවන් දෙදෙනා සම්බන්ධයෙන් යම් යම් නිර්දේශයන් කරන ලද පාස්කු ත්‍රස්ත ප්‍රහාරය සම්බන්ධයෙන් විමර්ශනය කළ ජනාධිපති කොමිෂන් සභාවේ සභාපතිවරයා ලෙස තමා කටයුතු කර ඇති බැවින් මේ පෙත්සම් විභාගයට සහභාගි වීමට අකමැති බව විනිසුරු ජනක් ද සිල්වා මහතා එහිදී සඳහන් කර ඇත.", "එහිදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි නීතිඥ ආචාර්ය අවන්ති පෙරේරා මහත්මිය දන්වා ඇත්තේ මේ පෙත්සම් දෙක සම්බන්ධයෙන් සීමිත විරෝධතා ඉදිරිපත් කරන බවය.", "එම විරෝධතා ජූනි මස 1වැනිදාට පෙර ගොනු කරන බවද ඇය සඳහන් කර තිබේ.", "එසේම මේ පෙත්සම් සම්බන්ධයෙන් වගඋත්තරකාර පාර්ශ්වයෙන් උපදෙස් ගැනීමට අවශ්‍ය බවද ඇය සඳහන් කර තිබේ.", "මෙහිදී පෙත්සම්කරුවන් වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ අනිල් සිල්වා සහ නීතිඥ පුලස්ති හේවාමාන්න යන මහත්වරුන් අධිකරණයෙන් ඉල්ලා ඇත්තේ හදිසි කරුණක් සේ සලකා මේ පෙත්සම් කඩිනමින් සලකා බලන ලෙසය.", "කරුණු සලකා බැලූ අධිකරණය සීමිත විරෝධතා ගොනු කිරීමට නීතිපතිවරයාට අවසර දුන් අතර, එහි පිටපත් පෙත්සම්කාර පාර්ශ්වයන්ට දෙන ලෙස නියම කළේය. අවශ්‍ය නම් ප්‍රති විරෝධතා ගොනු කරන ලෙස පෙත්සම්කාර පාර්ශ්වයට දැනුම් දෙන ලදි. මේ පෙත්සම් ජූනි මස 4වැනිදා සලකා බැලීමට නියම කර තිබේ.", "නෙල්කා මැදගෙදර"], "date": "2021-05-29T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "වෙලේ සුදා පිටතට රැගෙන යෑම වළක්වාලමින් පනවා ඇති නියෝගය දීර්ඝ කිරීමේ තීරණයක්", "details": ["මත් කුඩු ජාවාරම් කිරීමේ චෝදනාවට වරදකරු වී මරණීය දණ්ඩනය නියමවී සිටින ගම්පොළ විදානලාගේ සමන්ත කුමාර හෙවත් 'වෙලේ සුදා' බූස්ස බන්ධනාගාරයෙන් පිටතට රැගෙන යෑම වළක්වාලමින් පනවා ඇති නියෝගය ඔක්තෝබර් මස 06 වැනිදා දක්වා දීර්ඝ කිරීමට අභියාචනාධිකරණය ඊයේ (27) තීරණය කර තිබේ.", "බන්ධනාගාරයේ සිටින සිය පුත්‍රයා මරා දැමීමේ අවදානමක් ඇති බැවින් ඔහු පිටතට රැගෙන යෑම වළක්වන ලෙස ඉල්ලා වෙලේ සුදා නැමැත්තාගේ මව වන ආර්. ජී. මාලනී විසින් ගොනු කර පෙත්සමක් කැඳවූ අවස්ථාවේදී අභියාචනාධිකරණය මේ නියෝගය කර ඇත.", "සෝභිත රාජකරුණා සහ ධම්මික ගණේපොල මහත්වරුන්ගෙන් සමන්විත අභියාචනාධිකරණ විනිසුරු මඩුල්ල හමුවේ මේ පෙත්සම කැඳවූ අවස්ථාවේදී එය සලකා බැලීම ඔක්තෝබර් මස 06 වැනිදා සිදු කිරීමට තීරණය කර තිබේ.", "ඒ අනුව වෙලේ සුදා නැමැත්තා බූස්ස බන්ධනාගාරයෙන් පිටතට රැගෙන යෑම වළක්වමින් දැනට නිකුත් කර ඇති තහනම් නියෝගය එදින තෙක් දීර්ඝ කිරීමට විනිසුරු මඩුල්ල තීරණය කර ඇත.", "විමර්ශන පවත්වන මුවාවෙන් තම පුත්‍රයා බන්ධනාගාරයෙන් පිටතට රැගෙන ගොස් මරා දැමීමේ සූදානමක් පවතින බවය.", "එම නිසා ඔහුව බන්ධනාගාරයෙන් පිටතට රැගෙන යෑම වළක්වාලන නියෝගයක් නිකුත් කරන ලෙස ඇය අභියාචනාධිකරණයෙන් ඉල්ලා තිබිණි."], "date": "2021-07-28T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "ඇමති නාමල්ගේ විදෙස් ගමන් තහනම ඉවතට", "details": ["මුදල් විශුද්ධිකරණ නඩුවකට අදාළව අමාත්‍ය නාමල් රාජපක්ෂ මහතා ඇතුළු 04 දෙනෙකුට එරෙහිව පනවා තිබූ විදෙස් ගමන් තහනම ඉවත්කර ඇත.  ", " ", "කොළඹ ප්‍රධාන මහේස්ත්‍රාත් බුද්ධික සී. රාගල මහතා විසින් අදාළ නියෝගය ලබාදුන්නේය.", " ", "2010 – 2015 කාල සීමාවේදී රාජ්‍ය මුදල් අවභාවිත කර එන් ආර් කන්සල්ටන්ට්ස් නම් පුද්ගලික සමාගමකට ලබාදී ඇතැයි කියන සිද්ධියකට අදාළව මෙම නඩුව පවරා තිබේ.", " "], "date": "2021-04-01T17:50:00+05:30", "tag": "අධිකරණ"},
{"title": "ගානියා බැරිස්ටර්ට අධි චෝදනා භාර දෙයි", "details": ["කිසියම් පිරිසක් විසින් පැහැරගෙන ගොස් රඳවා ප්‍රශ්න කර ලිංගික අතවරද කර මුදා හැරියේයැයි පවසමින් පොලිස්පතිවරයාට අසත්‍ය පැමිණිල්ලක් කර රජය අපහසුතාවට පත්කළ ස්විස්ටර්ලන්ත තානාපති කාර්යාලයේ සේවිකා ගානියා බැරිස්ටර් ප්‍රැන්සිස් විත්තිකාරියට අධි චෝදනා බාරදීම ඊයේ(09)කොළඹ මහාධිකරණය හමුවේ සිදු කෙරිණි.", "2019 දෙසැම්බර් 27 දින වැඩබලන පොලිස්පතිවරයාට කළ ලිඛිත පැමිණිල්ල අසත්‍ය හා ගොතන ලද්දක් බවට සදහන් කරමින් නිතිපතිවරයා මෙම නඩුව පවරා තිබිණි.", "වත්තිකාරියට අධි චෝදනා බාරදුන් මහාධිකරණ විනිසුරුවරයා නඩුවේ අධි චෝදනා කියවාදිම ජුනි 04 දිනට නියම කළ අතර එදින නඩුව විභාග කිරිමට දින නියම කරන බවද දන්වා සිටියේය. විත්තිකාරිය පෙර ඇප මත මුදා හැරීමටද නියෝග කළේය.", "ස්විට්සර්ලන්ත තානාපති කාර්යාලයේ සේවය කරන මාලිගාවත්ත පදිංචි ගානියා බැරිස්ටර් ෆැන්සිස් යන ශ්‍රී ලාංකික විත්තිකාරිය කුරුඳුවත්ත බල ප්‍රදේශයේදී පැහැරගෙන ගොස් ලිංගික අතවර කර දැනට රටින් පළාගොස් සිටින අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ පොලිස් පරීක්ෂක නිශාන්ත සිල්වාට වීසා දීම පිළිබඳ ප්‍රශ්න කර පැය කිහිපයක්ද රඳවා තබා ගෙන මුදා හැරීයේ යැයි පවසමින් අසත්‍ය කරුණු දක්වා පැමිණිල්ලක් ඉදිරිපත් කිරිමට එරෙහිව මෙම අධි චෝදනා ගොනුකර ඇත."], "date": "2021-03-10T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "වෙලේ සුදාගේ ‘සුසෙයි’ සහ ‘ගෞතම්’ හෙට උසාවියට", "details": ["මත්ද්‍රව්‍ය ජාවාරම් සම්බන්ධයෙන් මරණීය දණ්ඩනය ලැබ සිටින ‘වෙලේ සුදාගේ‘ ප්‍රධාන ගෝලයන් ලෙස සැලකෙන ‘සුසෙයි‘ සහ ‘ගෞතම්‘ හෙට දින (23) අධිකරණයට ඉදිරිපත් කරන්නැයි කොළඹ මහාධිකරණ විනිසුරු අමල් රණරාජා මහතා බූස්ස බන්ධනාගාර අධිකාරිවරයාට ඊයේ (21) නියෝග කළේය.", "හෙරොයින් ග්රෑම් 1097.52ක් සන්තකයේ තබා ගැනීම හා ජාවාරම් කිරීම ඇතුළු අධි චෝදනා තුනක් යටතේ නීතිපතිවරයා පැවරූ නඩුවට බන්ධනාගාරගත කර සිටින විත්තිකරුවන් දෙදෙනා ඉදිරිපත් නොකිරීම හේතුවෙන් මේ නියෝගය නිකුත් කළේය.", "තර්මරාජා සුසේන්ද්‍රන් හෙවත් සුසෙයි හා ගෞතමන් හෙවත් ගෞතම් විත්තිකරුවන් 2013 පෙබරවාරි මස 13 දින හෝ ඊට ආසන්න දිනකදී හෙරොයින් සමඟ බම්බලපිටියේදී අත්අඩංගුවට පත්ව ඇත. හෙරොයින් සන්තකයේ තබා ගැනීම, ජාවාරම් කිරීම ඇතුළු චෝදනා යටතේ නීතිපතිවරයා මේ නඩුව පවරා ඇති අතර, පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ පොලිස් පරීක්ෂක නියෝමාල් රංගජීව මහතාගෙන් ඊයේ සාක්ෂි විමසීය.", "බන්ධනාගාර අධිකාරිය මඟින් විත්තිකරුවන් අධිකරණයට ඉදිරිපත් නොකිරීම හේතුවෙන් ලබන 23 වැනිදාට නඩුව කල් තැබීමට විනිසුරුවරයා නියෝග කළේය.", "බන්ධනාගාර අධිකාරිය විසින් ඊයේ පස්වරු 1.00ට පමණ විත්තිකරුවන් අධිකරණ භුමියට ගෙනවිත් තිබෙනු දක්නට ලැබිණි."], "date": "2021-04-22T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "දුමින්දට දුන් සමාවට එරෙහිව හිරුණිකාගෙන් පෙත්සමක්", "details": ["භාරත ලක්ෂ්මන් ප්‍රේමචන්ද්‍ර මහතා ඝාතනය කිරීම සම්බන්ධයෙන් මරණ දඬුවම නියමව සිටි හිටපු පාර්ලිමේන්තු මන්ත්‍රී දුමින්ද සිල්වාට ජනාධිපති සමාව දීමට ගත් තීරණය බල රහිත කරන ලෙස ඉල්ලා හිරුණිකා ප්‍රේමචන්ද්‍ර මහත්මිය විසින් ශ්‍රේෂ්ඨාධිකරණයට මූලික අයිතිවාසිකම් පෙත්සමක් ඉදිරිපත් කර තිබේ.", "ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් පනවා ඇති විධි විධාන අනුගමනය කිරීමෙන් තොරව ජනාධිපති සමාව දීමට කටයුතු කර ඇති බැවින් දුමින්ද සිල්වා නිදහස් කිරීමට ජනාධිපතිවරයා ගත් ක්‍රියාව ව්‍යවස්ථා විරෝධි බවට ප්‍රකාශ කරන්නැයිද ඝාතනයට ලක් වූ භාරත ලක්ෂ්මන් ප්‍රේමචන්ද්‍ර මහතාගේ දියණිය වන හිටපු පාර්ලිමේන්තු මන්ත්‍රිනි හිරුණිකා ප්‍රේමචන්ද්‍ර මහත්මිය මේ පෙත්සම මඟින් ඉල්ලා සිටින්නීය.", "මේ පෙත්සමේ වගඋත්තරකරුවන් ලෙස ජනාධිපති වෙනුවෙන් නීතිපතිවරයා, අධිකරණ ඇමැති සහ නීතිපති නම් කරනු ලැබ සිටිති.", " "], "date": "2021-07-22T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "විදෙස්ගත ශ්‍රී ලාංකිකයකුගේ මුදල් වංචා කර වසර 3ක් සිර දඩුවම් වින්ද නීතිඥයාට ඇප", "details": ["විදෙස්ගත ශ්‍රී ලාංකිකයකු නිවෙසක් සෑදීම සඳහා එවන ලද ඔස්ට්‍රේලියානු ඩොලර් එක් ලක්ෂ අසූ දහස් පන්සියක මුදලක් සාවද්‍ය සාපරාධී අපහරණය කිරීමේ චෝදනාවට වරදකරු වී කොළඹ මහාධිකරණයෙන් වසර 3ක සිර දඩුවම් නියමව සිටින නීතීඥවරයකු රුපියල් ලක්ෂයක මුදල් ඇප සහ රුපියල් ලක්ෂ පහක ශරීර ඇප මත මුදා හැරීමට අභියාචනාධිකරණය නියෝග කර ඇත.", "බිම්සර දිසානායක නැමැති එම නීතීඥවරයාට සෑම මසකම හතරවැනි ඉරුදින මේ සිද්ධියට සම්බන්ධ පොලිස් කොට්ඨාසයේ පොලීසියට වාර්තා කරන ලෙසද, ඔහුගේ විදේශ ගමන් බලපත්‍රය අධිකරණය බාරයට ගැනීමටද අභියාචනාධිකරණය නියම කර තිබේ.", "තමා ඇප මත නිදහස් කරන්නැයි ඉල්ලා නීතීඥ බිම්සර දිසානායක නැමැත්තා ගොනු කර තිබූ ඇප අයැදුම්පතක් මේනකා විජේසුන්දර සහ නීල් ඉද්දවෙල යන මහත්ම මහත්මීන් ගේන් සමන්විත විනිසුරු මඩුල්ලක් හමුවේ සලකා බලමින් මෙම ඇප නියෝග නියම කෙරිණි.", "ඔස්ට්‍රේලියාවේ වාසය කරන ශ්‍රී ලාංකිකයකු , ඔස්ට්‍රේලියානු ඩොලර් එක් ලක්ෂ අසූ දහස් පන්සියක මුදලක් කුරුණෑගල ප්‍රදේශයේ නිවෙසක් සෑදීම සඳහා පෙත්සම්කරුගේ ගිණුමට එවා තිබූ අතර , එම මුදල්‍ සාවද්‍ය සාපරාධීව අපහරණය කරන ලදැයි චෝදනා කරමින් නීතිපතිවරයා කොළඹ මහාධිකරණයේ මෙම නීතීඥවරයාට එරෙහිව නඩු පවරන ලදී.", "මෙම නඩුව විභාගයට ගැනීමෙන් අනතුරුව 2018 ජනවාරි 28 වැනිදා එහි තීන්දුව ප්‍රකාශයට පත් කළ මහාධිකරණය එම නීතීඥවරයාට වසර 3ක සිර දඩුවමක් නියම කළ අතර ඊට අමතරව රුපියල් ලක්ෂ පහක දඩයක්ද නියම කෙරිණි.", "ඊට අමතරව රුපියල් ලක්ෂ 90 ක මුදලක් මෙම සිද්ධියට ලක්වූ වින්දිතයාට ගෙවන ලෙසටද මහාධිකරණය නියෝග කෙරිණි.", "මෙම නියෝගවලින් අගතියට පත් වූ පෙත්සම්කරු එම දඩුවමට එරෙහිව අභියාචන පෙත්සමක් සහ තමා ඇප මත මුදා හරින්නැයි ඉල්ලා අභියාචනාධිකරණය හමුවේ ඇප අයැදුම්පතක් ගොනු කෙරිණි.", "එම ඇප අයැදුම්පත සලකා බලමින් අභියාචනාධිකරණය මෙම ඇප නියෝග ලබා දෙන දී තිබේ."], "date": "2021-07-23T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "ශානි ගොනු කළ ප්‍රතිශෝධන පෙත්සම විභාගයට ගැනීම 19 දා", "details": ["හිටපු නියෝජ්‍ය පොලිස්පති වාස් ගුණවර්ධන මහතා ඇතුළු විත්තිකරුවන්ට එරෙහි නඩුවකට අදාළව බොරු සාක්ෂි සෑදූ බවට සැක පිට අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගත කර සිටින අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ හිටපු අධ්‍යක්ෂ ශානි අබේසේකර මහතා ඇප මත මුදා හරින ලෙස ඉල්ලා ගොනු කර ඇති ප්‍රතිශෝධන පෙත්සම මේ මස 19 වැනිදා විභාගයට ගැනීමට අභියාචනාධිකරණය ඊයේ (11) තීරණය කළේය.", "එසේම අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ හිටපු උප පොලිස් පරීක්ෂක සුගත් මෙන්ඩිස් මහතා ගොනු කළ ප්‍රතිශෝධන පෙත්සම ද එදින සලකා බැලීමට නියම විය.", "මේ පෙත්සම් මැයි මස 13 වැනිදා විභාගයට ගැනීමට මීට පෙර දින නියම කර තිබිණි.", "එහෙත් කොවිඩ් වසංගතය හේතුවෙන් පෙත්සම් විභාගයට ගැනීම 14 වැනිදා තෙක් සිදු නොකිරීමට තීරණය කිරීම නිසා මේ පෙත්සම් වෙනත් දිනයක කැඳවන ලෙස ඉල්ලා නීතිඥ චමින්ද අතුකෝරල මහතා මඟින් මෝසමක් ගොනු කර තිබේ.", "එම මෝසම සලකා බැලූ මේනකා විජේසුන්දර සහ නීල් ඉද්දවෙල අභියාචනාධිකරණය විනිසුරු මඬුල්ල, නිශ්ශංක බන්දුල කරුණාරත්න සහ ආර්. ගුරු සින්හ විනිසුරු මඬුල්ල හමුවේ පෙත්සම් 19 වැනිදා කැඳවීමට තීරණය කළේය."], "date": "2021-05-12T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "ත්‍රිකුණාමලයේ කොටි සැමරුම් තහනම්", "details": ["ත්‍රිකුණාමලය, උප්පුවේලි හා වරාය පොලිස් වසම්වල අද (23) පැවැත්වීමට සූදානම් කර තිබූ එල්ටීටීඊ සංවිධානයේ කළු ජූලි සැමරුම් තහනම් කරමින් ත්‍රිකුණාමල ප්‍රධාන මහේස්ත්‍රාත් ස්මයිල් පයාස් රසාක් මහතා වරාණ නියෝගයක් නිකුත් කළේය.", "ත්‍රිකුණාමල මූලස්ථාන පොලිසිය ඒ/ ආර්/ 1312/2021 දරන වාර්තාවක්ද , වරාය පොලිසිය ඒ/ආර්/1223/2021 දරන වාර්තාවක්ද උප්පුවේලි පොලිසිය ඒ/ආර්/1216/2021 දරන වාර්තාවක්ද මේ සම්බන්ධයෙන් අධිකරණයට ඉදිරිපත් කර තිබූ අතර, එම වාර්තා සලකා බැලූ මහේස්ත්‍රාත්වරයා එම සැමරුම් වාරණයට ලක් කරමින් මේ නියෝගය නිකුත් කළේය.", "අධිකරණය නිකුත් කළ එම නියෝගයේ පිටපත් මෙය සංවිධාන කිරීමට කටයුතු කළ ත්‍රිකුණාමලය දිස්ත්‍රික් අතුරුදහන් වුවන්ගේ සංගමයේ සභාපති නාගේන්ද්‍රන් ජෙයලක්ෂ්මි පිල්ලේ නොහොත් ආශා, දෙමළ ජාතික මහජන පෙරමුණ උප ලේකම් රාමනාදන් ශ්‍රී ඥානේෂ්වරන් නොහොත් කන්නන් ත්‍රිකුණාමලය ටෙලෝ සංවිධානයේ පරමානන්දන් නිත්‍යානන්දන් නොහොත් නිත්‍යා මාස්ටර් හා ත්‍රිකුණාමලය තැපැල් කාර්යාලය පාරේ පදිංචි රමේෂ් නිකලස් නමැති අයට භාර දීමට පොලිසිය කටයුතු කළේය."], "date": "2021-07-23T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "13 වියැති දැරියක අපයෝජනය කළැයි පියා ඇතුළු 4ක් අත්අඩංගුවට", "details": ["නාවලපිටිය, හරංගල, ඉලුක්තැන්න ප්‍රදේශයේ අවු 13යි මාස 10ක් වයසැති පාසල් දැරියක් අපයෝජන කළ බව කියන සිද්ධියක් සම්බන්ධයෙන් එම දැරියගේ පියා ඇතුළු පුද්ගලයන් සිව් දෙනකු පොලිසිය විසින් පෙරේදා (14) සැකපිට අත්අඩංගුවට ගෙන තිබේ.", "තම දියණිය පසුගිය 1 දා සිට අතුරුදන්ව ඇති බවට දැරියගේ මව විසින් නාවලපිටිය පොලිසියට කරන ලද පැමිණිල්ලක් කර තිබෙන අතර, එය විභාග වන අවස්ථාවේ දැරියගේ ඥාතීන් පිරිසක් විසින් ඇයව වටද්දර පොලිසියට බාර දී ඇත.", "වටද්දර පොලිසිය විසින් එම දැරිය නාවලපිටිය පොලිසියට බාර දී තිබේ. පසුව නාවලපිටිය පොලිසිය ඇයව නාවලපිටිය දිස්ත්‍රික් මහ රෝහලේ අධිකරණ වෛද්‍යවරයා වෙත ඉදිරිපත් කළ අවස්ථාවේ වෛද්‍යවරයා වෙත ඇය කළ ප්‍රකාශයක් අනුව සැකකරුවන් පස් දෙනා අත්අඩංගුවට ගෙන තිබේ.", "වයස අවුරුදු 10 දී පියා විසින් තමන්ව අපයෝජනය කළ බවත් පසුව අවුරුදු 32ක් වන පෙම්වතා තමන්ව අවස්ථා කිහිපයකදී අපයෝජනයට ලක් කළ බවත් ඇය පොලිසියට පවසා ඇත.", "දරියගේ පියා සහ පෙම්වතා සිද්ධියේ ප්‍රධාන සැකකරුවන් බවත් සෙසු තිදෙනා බාලවයස්කාර දැරියක අපයෝජනය කිරීමට අධාර අනුබල දීම යටතේ අත්අඩංගුවට ගත් බවත් පොලිසිය පවසයි.", "සිද්ධිය සම්බන්ධයෙන් නාවලපිටිය පොලිසියේ කාන්තා කාර්යාංශය වැඩිදුර පරීක්ෂණ කරයි.", "අසේල කුරුළුවංශ"], "date": "2021-07-16T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "ශානිගේ ඇප පෙත්සම මැයි 13 දා විභාගයට", "details": ["හිටපු නියෝජ්‍ය පොලිස්පති වාස් ගුණවර්ධන මහතා ඇතුළු විත්තිකරුවන්ට එරෙහි නඩුවකට අදාළව බොරු සාක්ෂි සෑදූ බවට සැක පිට අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාරගත කර සිටින අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ හිටපු අධ්‍යක්ෂ ශානි අබේසේකර මහතා ඇප මත මුදා හරින ලෙස ඉල්ලා ගොනු කර ඇති ප්‍රතිශෝධන පෙත්සම ලබන මැයි මස 13 වැනිදා විභාගයට ගැනීමට අභියාචනාධිකරණය ඊයේ (29) තීරණය කළේය.", "එසේම අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ හිටපු උප පොලිස් පරීක්ෂක සුගත් මෙන්ඩිස් මහතා ගොනු කළ ප්‍රතිශෝධන පෙත්සමද එදින සලකා බැලීමට නියම විය.", "පෙත්සම් සම්බන්ධ විරෝධතා මැයි මස 4වැනිදා හෝ ඊට පෙර ගොනු කරන ලෙස නියම කෙරිණ. එම ප්‍රතිශෝධන පෙත්සම් කැඳවූ අවස්ථාවේදී නිශ්ශංක බන්දුල කරුණාරත්න සහ ආර්. ගුරුසින්හ යන අභියාචනාධිකරණ විනිසුරු මඬුල්ල විසින් මේ නියෝගයන් කරන ලදි.", "පෙත්සම් කැඳවූ අවස්ථාවේදී ශානි අබේසේකර මහතා වෙනුවෙන් පෙනී සිටි නීතිඥ විරාන් කොරයා මහතා සඳහන් කළේ මේ වන විට සිය සේවා දායකයා දිගින් දිගටම බන්ධනාගාරගත කර සිටින බවය. රෝගාබාධ කිහිපයකින්ම පෙළෙන ඔහුගේ සෞඛ්‍ය තත්ත්වය අයහපත් බවද නීතිඥවරයා සඳහන් කළේය.", "සෞඛ්‍ය හේතු මත ශානි අබේසේකර මහතාගේ ජීවිතය තර්ජනයකට ලක්ව ඇති බවද ඒ මහතා කීය.", "එබැවින් තව දුරටත් කල් දැමීමකින් තොරව පෙත්සම විභාගයට ගන්නා ලෙස ඔහු අධිකරණයෙන් ඉල්ලා සිටියේය.", "ඒ අනුව පෙත්සම් ලබන මැයි මස 13 වැනිදා කැඳවීමට නියම කෙරිණ.", "හිටපු නියෝජ්‍ය පොලිස්පති වාස් ගුණවර්ධන මහතා ඇතුළු විත්තිකරුවන් පිරිසකට එරෙහිව ගොනු කර තිබූ නඩුවකට අදාළව අසත්‍ය සාක්ෂි නිර්මාණය කළේ යැයි කියන සිද්ධියක් සම්බන්ධයෙන් සැකපිට ශානි අබේසේකර සහ සුගත් මෙන්ඩිස් යන මහත්වරුන් අත්අඩංගුවට ගැනීමෙන් පසු ගම්පහ මහේස්ත්‍රාත් අධිකරණය මඟින් රක්ෂිත බන්ධනාගාරගත කර තිබිණි.", "තමන්ව ඇප මත මුදා හරින මෙන් ඉල්ලා එම සැකකරුවන් විසින් ගම්පහ මහාධිකරණය වෙත ප්‍රතිශෝධන පෙත්සමක් ඉදිරිපත් කර තිබිණි."], "date": "2021-04-30T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "වරාය නගර කොමිසමේ සියලු කටයුතු ජනපතිගේ අධීක්ෂණයෙන් සිදු වනවා", "details": ["කොළඹ වරාය නගර ආර්ථික කොමිෂන් සභා පනත් කෙටුම්පතෙහි මූලික අරමුණ ජාතික සංවර්ධනය සහ ජාතික ආර්ථික සංවර්ධනය වන අතර එම කොමිසමේ සියලු කටයුතු ජනාධිපතිතුමාගේ අනුමැතිය, පාලනය සහ අධීක්ෂණය යටතේ සිදුවන බව ජනාධිපති නීතිඥ රොමේෂ් ද සිල්වා මහතා ඊයේ (21)‍‍ ශ්‍රේෂ්ඨාධිකරණයේදී සඳහන් කළේය.", "එම නගර කලාපය ඉදිකිරීමට ජාතික සංවර්ධනය, ජාතික ආර්ථික සංවර්ධනය පිළිබඳව අපේක්ෂා කරන කිසිවකු විරුද්ධ නැති අතර, රජයේ මුදල් එකදු සතයක් හෝ වියදම් නොකර විශාල ආදායමක් ලබාගැනීමේ අවස්ථාව රජයට මෙමඟින් ‍ලැබෙන බව ද ඒ මහතා සඳහන් කළේය.", "අදාළ පනත් කෙටුම්පතට පක්ෂව ජනාධිපති ලේකම් ආචාර්ය පී.බී. ජයසුන්දර මහතා ගොනු කළ අතරමැදි පාර්ශව පෙත්සම වෙනුවෙන් පෙනී සිටිමින් ජනාධිපති නීතිඥවරයා මේ බව කියා සිටියේය.", "කොළඹ වරාය නගර ආර්ථික කොමිෂන් පනත් කෙටුම්පත අභියෝගයට ලක් කරමින් විශේෂ පෙත්සම් දහනමයක් ඉදිරිපත් කර තිබිණි.", "විකල්ප ප්‍රතිපත්ති කේන්ද්‍රය, ජී.එල්.ආර්. පෙරේරා, ගාමිණී වියන්ගොඩ, එ.ජා.ප. මහ ලේකම් පාලිත රංගේ බණ්ඩාර, එහි සභාපති වජිර අබේවර්ධන, සමගි ජන බලවේගයේ මහ ලේකම් රංජිත් මද්දුමබණ්ඩාර, එහි තරුණ පෙරමුණේ හර්ෂණ රාජකරුණා, ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික වසන්ත සමරසිංහ, වෘත්තීය සමිති නායක ලෙස්ලි දේවේන්ද්‍ර, ජී.එස්. ශ්‍යාමලී, මුරුත්තෙට්ටුවේ ආනන්ද හිමි, නීතිඥ රජිත කොඩිතුවක්කු, ආචාර්ය අජන්තා පෙරේරා, බන්දුල චන්ද්‍රසේකර, ට්‍රාන්ස්පේරන්සි ඉන්ටර්නැෂනල්, නාගානන්ද කොඩිතුවක්කු, ශ්‍රී ලංකා නීතිඥ සංගමයේ සභාපති ජනාධිපති නීතිඥ සාලිය පීරිස්, එහි ලේකම් රජීව් අමරසූරිය, රවීනා ගයේන්ද්‍රි ද සිල්වා මෙම පෙත්සම්කරුවෝ වුහ.", "එසේම පනත් කෙටුම්පතට එරෙහිව අතරමැදි පෙත්සම් දුමින්ද නාගමුව, ඩබ්ලිව්. ඒ.එච්. කුමාර, ආර්. රාජපක්ෂ යන අය විසින් ඉදිරිපත් කර තිබිණි.", "මෙම පනත් කෙටුම්පතෙහි ඇතුළත් වගන්ති ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි බැවින් එය පාර්ලිමේන්තුවේ තුනෙන් දෙකේ බහුතර ඡන්දයෙන් සහ ජනමත විචාරණයකින් සම්මත විය යුතු බවට තීරණය කරන ලෙස ඉල්ලා මෙම පෙත්සම් ගොනු කර තිබිණි.", "මෙම පෙත්සම් සම්බන්ධ කරුණු දැක්වීම දින දෙකක් පුරා සිදු කෙරිණි.", "පනත් කෙටුම්පතෙහි වගන්ති ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුකූල බව පවසමින් අතරමැදි පාර්ශව පෙත්සම් එකොළහක් ද ගොනු කර තිබුණි.", "අධ්‍යාපන ඇමැති මහාචාර්ය ජී.එල්. පීරිස්, ජනාධිපති ලේකම් ආචාර්ය පී.බී. ජයසුන්දර, ලක්ෂ්මන් පීරිස් භාණ්ඩාගාර ලේකම්වරයා, මුදල් අමාත්‍යාංශ ලේකම්වරයා, චමින්ද විදානගමගේ, එච්.එම්. විජිත් හේරත්, නලීන් සමරකෝන්, පී.බී. පතිරණගේ යන අය විසින් එම පෙත්සම් ගොනු කර තිබිණි.", "අගවිනිසුරු ජයන්ත ජයසූරිය, බුවනෙක අලුවිහාරේ, ප්‍රියන්ත ජයවර්ධන, මුර්දු ප්‍රනාන්දු, ජනක් ද සිල්වා යන පංච පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ල හමුවෙහි මෙම පෙත්සම් තෙවන දිනටත් ඊ‍යේ (21) කැඳවන ලදී.", "එහිදී මැදිහත් පෙත්සම්කාර ජනාධිපති ලේකම් ආචාර්ය පී.බී. ජයසුන්දර මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ රොමේෂ් ද සිල්වා මහතා මෙසේ කීය.", "ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 3 වන වගන්තිය අනුව ජනතා පරමාධිපත්‍යය පිළිබඳව සඳහන් වෙනවා. එය ස්වෛරීභාවයෙන් වෙනස් වූවක්. පරමාධිපත්‍යය යනු බලයයි. එය ජනතාවගෙන් එන පූර්ණ බලයයි. ජනතාවගේ බලය ක්‍රියාත්මක කිරීම එහිදී අදහස් වෙනවා. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 4 වන ව්‍යවස්ථාව අනුව ජනතා පරමාධිපත්‍යය විධායක බලය සහිත ජනාධිපතිවරයා හරහා ක්‍රියාත්මක වෙනවා. ජනතා පරමාධිපත්‍යය ආකාර තුනකින් ක්‍රියාත්මක වෙනවා. එහි එක් ආකාරයක් ජනාධිපතිවරයා හරහා ක්‍රියාත්මක වෙනවා.", "මෙම පනත් කෙටුම්පතේ හැඳින්වීමේ සඳහන් වෙන්නේ ජාතික ආර්ථිකය සහ ජාතික සංවර්ධනය සඳහා වෙන්වූ ආර්ථික කලාපයක් ස්ථාපිත කළ යුතු බවයි. ලංකාවේ සංවර්ධනය උදෙසා විශේෂ ආර්ථික කලාපයක් ඉදි කළ යුතුය යන සංකල්පය සැමදෙනාම අවිවාදයෙන් පිළිගන්නවා. එක්සත් ජාතික පක්ෂය, සමගි ජනබලවේගය, ශ්‍රී ලංකා නීතිඥ සංගමය ඇතුළු පෙත්සම්කරුවන් ද එම සංකල්පය පිළිගන්නවා. එම සංකල්පයට කිසිවකු විරුද්ධත්වයක් පළ කර නැහැ. එහි ඇතැම් කරුණු පමණයි අභියෝගයට ලක් කරන්නේ. කොළඹ වරාය නගර විශේෂ ආර්ථික කලාපයට කිසිදු පෙත්සම්කරුවෙකු විරුද්ධ නැහැ.", "මෙම කලාපයේ පරිපාලන, ව්‍යාපාර, ආර්ථික, නීති රෙගුලාසි සැකසීම යනාදි සියලු බලය විශේෂිත කොමිසමකට පැවරෙනවා. මේ සම්බන්ධ මූලික සැලසුම සකස් කළේ ජනාධිපතිවරයාගේ අනුදැනුම ඇතුවයි. මෙම කොමිසම මඟින් ක්‍රියාත්මක වන්නේ ජනාධිපතිවරයාගේ සංකල්පයි. ඒ හැර වෙන කිසිවක් නැහැ. ජනාධිපතිවරයා ක්‍රියාත්මක කරන්නේ ජනතාව‍ගේ පරමාධිපත්‍ය බලයයි.", "මෙම කොමිසම සාමාජිකයන් පහට නොඅඩු සාමාජිකයන් හතට නොවැඩි සංඛ්‍යාවකින් සමන්විත වෙනවා. ඔවුන් පත් කරන්නේ ජනාධිපතිවරයායි. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 2, 4 ව්‍යවස්ථා අනුව ජනතාවගේ පරමාධිපත්‍යය බලය ක්‍රියාත්මක කරන්නේ ජනාධිපතිවරයායි. මෙහිදී ද සිදුවන්නේ එම බලය ක්‍රියාත්මක කරමින් සාමාජිකයන් පත් කිරීමයි.", "මෙහි සාමාජිකයන් විදේශිකයන්ගෙන් සමන්විත විය හැකියි. නාගරික සංවර්ධන අධිකාරි කොමිසම හැර සියලු කොමිෂන් එලෙසම පත් කළ හැකියි. ඕනෑම කොමිසමක සාමාජිකත්වය විදේශිකයන්ට දැරිය හැකියි. ඇතැම් කොමිසමක් සම්පූර්ණ වශයෙන්ම විදේශිකයන්ගෙන් සමන්විත විය හැකියි. අල්ලස් කොමිසම, මැතිවරණ කොමිසම, අධිකරණ සේවා කොමිසම යනාදී ඕනෑම කොමිසමක විදේශිකයකුට සාමාජිකයකු කළ හැකියි. පසුගිය කාලයේ මැතිවරණ කොමිසමේ සාමාජිකයන් ලෙස ද්විත්ව පුරවැසියන් කටයුතු කළා. මෙරට අගවිනිසුරුවරයා ලෙස වුවත් විදේශිකයකුට කටයුතු කළ හැකියි. එලෙස විදේශිකයන් පත් කිරීම සම්බන්ධයෙන් කිසිදු බාධකයක් නැහැ. ඔවුන්ගේ කටයුතු ඕනෑම අවස්ථාවක මූලික අයිතිවාසිකම් පෙත්සමක් හරහා අභියෝගයට ලක් කළ හැකියි. ඔවුන්ට තමන්ට කැමැති දේ කැමැති විදිහට කළ නොහැකියි.", "අගවිනිසුරු ජයන්ත ජයසූරිය මහතා", "පෙත්සම්කරුවන් ප්‍රශ්න කරන්නේ එලෙස පත්වන විදේශිකයන් මෙරට ජාතික ආර්ථිකය වෙනුවෙන් කටයුතු කරාවිද ? ඔවුන්ගේ අභිමතය මෙරට ‍සංවර්ධනය විය හැකිද යන්නයි.", "ජ.නීතිඥවරයා - එහි ගැටලුවක් නැහැ. සැබෑවටම මෙහි සාමාජිකයන් දෙතුන් දෙනකු ශ්‍රී ලාංකිකයන් විය යුතුයි. එසේ නොමැතිව විදේශිකයන් හත් දෙනකු මෙම කොමිසමට පත් කර ගැනීම දේශපාලන සිය දිවි නසා ගැනීමක් විය හැකියි. එතැනට කිසිදු දේශපාලනඥයකු පත් වන්නේ නැහැ. මෙම කොමිසමට ස්වදේශිකයන් අයත් විය යුතු බවට ජනාධිපති ලේකම්වරයාට නිර්දේශ කළ හැකියි.", "විනිසුරුවරයා - මෙම කොමිසමට පුද්ගලයන් පත් කිරීමේ නිර්ණායක තිබෙනවාද යන්නත් පෙත්සම්කරුවන් මතු කරන ගැටලුවක්.", "ජ.නීතිඥවරයා - මෙම කොමිසමට සාමාජිකයන් පත් කිරීමේදී ජනාධිපතිවරයා ඒ සම්බන්ධව අනිවාර්ය අවධානය යොමු කරාවි. එසේ නොවන අවස්ථාවක මූලික අයිතිවාසිකම් පෙත්සමක් හරහා එය අභියෝගයට ලක් කළ හැකියි. සුදුසුකම් සහිත, ජාතික ආර්ථික සංවර්ධනය වෙනුවෙන් කැපවන ශ්‍රී ලාංකිකයන් නොවන පුද්ගලයන්ද මෙම කොමිසමට පත් කළ හැකියි. එහිදී වැදගත් වන්නේ ශ්‍රී ලාංකික ද යන්න නොවෙයි. අවශ්‍ය සුදුසුකම් සහිත ද ජාතික ආර්ථිකය පිළිබඳව මෙරට පිළිබඳව සිතමින් එහි සංවර්ධනය සඳහා කටයුතු කරන්නේ ද යන්නයි.", "මෙහිදී මූලික සැලසුම ජනාධිපතිවරයා විසින් සකස් කරනවා. කොමිසම කටයුතු කළ යුත්තේ එම මූලික සැලසුම අනුවයි. ජනාධිපතිවරයා විසින් පත් කරන කොමිසමේ සාමාජිකයන් ජනාධිපතිවරයා නිර්දේශ කළ මූලික සැලසුම අනුව කටයුතු කළ යුතුයි. එම සැලසුමෙහි වෙනසක් කරනවා නම් එයටත් ජනාධිපතිවරයාගේ අනුමැතිය ගත යුතුයි. කොමිසමේ සාමාජිකයන්ට තමන්ට රිසි දේ කරන්න බැහැ. ජනාධිපතිවරයාගේ අනුමැතිය, පාලනය සහ අධීක්ෂණයට යටත්ව ඔවුන් කටයුතු කළ යුතුයි. එහි ඇති වැරැද්ද කුමක්ද? එය කුමන ව්‍යවස්ථාවට පටහැනිද? මෙහිදී ජනතාව විසින් තෝරාගත් ජනාධිපතිවරයා ජනතාවගේ විධායක බලය ක්‍රියාත්මක කිරීමක් සිදු වෙනවා. එහි ඇති වැරැද්ද කුමක්ද?", "මෙම පනත් කෙටුම්පතේ තීරණ සම්බන්ධයෙන් මුද්‍රණ දෝෂයක් තිබෙනවා. එය 'කොමිසමේ තීරණය' ලෙස වෙනස් කළ හැකියි.", "මෙම කොමිසමේ සියලු කටයුතු ජාතික ආර්ථිකය, ජාතික සංවර්ධනය සඳහා විය යුතු බව පනත් කෙටුම්පතෙහි 6 වන වගන්තියෙහි සඳහන්. එම කොමිසමේ කටයුතු නියාමනය වීමක් සිදු වෙනවා. රටේ පවතින නීතියට ඉහළින් මෙම කොමිසමට ක්‍රියාත්මක විය නොහැකියි. එය සෑමවිටම නියාමනය වෙනවා. එය ජනාධිපතිවරයාගේ පාලනයට සහ අධීක්ෂණයට යටත්.", "විනිසුරු ප්‍රියන්ත ජයවර්ධන - මෙම කොමිසමෙහි කටයුතු ජාතික ආර්ථික වර්ධනයට හෝ සහ සංවර්ධනය සඳහා යන්න ලෙස සඳහන් වෙනවා. එය 'හෝ' ද 'සහ' ද යන්න පැහැදිලිව සඳහන් කළ යුතුයි.", "ජ.නි. - එම වචන වෙනස් කළ හැකියි. එය 'සහ' යන්න විය යුතුයි.", "අතිරේක සොලිසිටර් ජනරාල් ෆර්සානා ජමීල් මහත්මිය - මෙම පනත් කෙටුම්පතෙහි සංශෝධන කිහිපයක් කිරීමට නීතිපතිවරයා නිර්දේශ කර තිබෙනවා.", "ජනාධිපති නීතිඥවරයා - මෙම සියලු කරුණු වල අරමුණ ආර්ථික කලාපයක් නිර්මාණය කිරීමයි. සැබවින්ම මෙම පනත් කෙටුම්පත වැරැදි සහිතව කෙටුම්පත් කර තිබෙනවා වෙන්න පුළුවන්. නමුත් එහි මූලික අරමුණ ජාතික ආර්ථිකය සංවර්ධනය කිරීමයි.", "අගවිනිසුරුවරයා - මෙම කොමිසමෙහි කටයුතු සාමාන්‍ය නීතිය ඉක්මවා යනවාද මෙම කොමිසමට නියාමන අධිකාරිය විසින් පවරන ලිඛිත රීති මෙම වරාය කලාපයට පමණක් සීමා වෙනවාද?", "ජ.නීතිඥවරයා - එම කටයුතු මූලික අයිතිවාසිකම් පෙත්සමක් හරහා ප්‍රශ්න කළ හැකියි.", "විනිසුරු මුර්දු ප්‍රනාන්දු මහත්මිය - මෙහි මූලික සැලසුම අනුමත කිරීමට යටත්ව කොමිසම විසින් කටයුතු කළ යුතු බවට මෙහි සඳහන්. සැලසුම අනුමත කරන්නේ කවුද? ව්‍යාපෘති සමාගම් කවුරුන්ද යන්න පැහැදිලි නැහැ.", "ජ. නීතිඥවරයා - මෙහි මූලික හරය ජාතික ආර්ථිකය සංවර්ධනය කිරීමයි. මෙම ඉඩම නාගරික සංවර්ධන අධිකාරියෙන් ලබා දුන්නත් ශ්‍රී ලංකා රජය සතයක් හෝ මෙම කලාපය සංවර්ධනයට වෙන් කර නැහැ.", "විනිසුරු මුර්දු ප්‍රනාන්දු මහත්මිය - මෙහි සංවර්ධනය කරන ආයතනය කුමක්ද යන්න පැහැදිලි නැහැ.", "ජනාධිපති නීතිඥවරයා - ‍ඔව්. සියලු දෙනා එය කුමක්දැයි දන්නවා. එය පැහැදිලිව සඳහන් කළ හැකියි.", "විනිසුරු මුර්දු ප්‍රනාන්දු - වාණිජ වශයෙන් අලෙවිකළ හැකි ඉඩමක් සම්බන්ධයෙන් සඳහන් වන ව්‍යාපෘති සමාගම කුමක්ද?", "ජ.නීතිඥවරයා - මෙම ව්‍යාපෘති සමාගමට ඉඩම දී තිබුණේ නාගරික සංවර්ධන අධිකාරිය විසින්. මෙම පනත ගෙනඒමට පෙරයි.", "එම ගිවිසුම අනුව ඉඩමේ කොටසක් ව්‍යාපෘති සමාගමට ලැබෙනවා. ලංකාවට අයත් කොටස ද බදු දීමක් වෙනවා. එම බදු මුදල් ලංකාවේ ඒකාබද්ධ අරමුදලට බැර වෙනවා.", "මෙහි කිසිදු පුදුම සහගත දෙයක් නැහැ. මිනිසුන් මවාගත් අවතාරයක් ලෙස මෙම කොමිසම දකිනවා. ඔවුන් ඉඩම් බදුදීම, පැවරීම යනාදිය සිදු වන්නේ රටේ පවතින නීතිය අනුවයි. මූලික සැලසුම ජනාධිපතිවරයා විසින් අනුමත කරනවා. ඔවුන් ඒ සම්බන්ධ වාර්තා ජනාධිපතිවරයා වෙත ඉදිරිපත් කළ යුතුයි. මෙහි කිසිදු අස්වාභාවික විශේෂ කරුණක් නැහැ.", "මෙහි අධ්‍යක්ෂ ජනරාල්වරයා පත් කිරීම, ඉවත් කිරීම යනාදිය කළ හැක්කේ ජනාධිපතිවරයාගේ අනුමැතියට යටත්වයි. එය කොමිසම විසින් සිදු කළ යුතුයි.", "අගවිනිසුරුවරයා - මෙම කොමිසමේ කටයුතු අධිකරණයේ අභියෝගයට ලක් කළ හැකිද?", "ජ.නීතිඥවරයා - ඔව්. මූලික අයිතිවාසිකම් පෙත්සම් සහ රිට් පෙත්සම් හරහා අභියෝගයට ලක් කළ හැකියි.", "විනිසුරු ප්‍රියන්ත ජයවර්ධන - මෙම කොමිසමේ නිලධාරීන් සහ සේවකයන් යහපත් චේතනාවෙන් කරන කටයුතු අභියෝගයට ලක් කළ නොහැකි බවට සඳහන්. එය මෙරට සාමාන්‍ය ජනතාවට අදාළ නැහැ. එය වෙනස් කොට සැලකීමක්.", "ජ.නීතිඥවරයා - එය සංශෝධනය කළ හැකියි.", "මෙම කලාපයෙහි කටයුතු කරන අධිකාරි බලය ලබන පුද්ගලයකු හෝ කොමිසම අතර ගැටලුවක් ඇති වුව හොත් එය අවබෝධතා ගිවිසුමක් මඟින් විසඳාගත හැකියි. එනම් බේරුම්කරණය කරගත හැකියි. එලෙස බේරුම්කරණයකට යාම සාමාන්‍ය අධිකරණ කටයුතු නොසලකා හැරීමක් නොවෙයි. මෙහි ආයෝජනය කිරීමට අවශ්‍ය නම් ඒ සඳහා බේරුම්කරණ පනත යටතේ කටයුතු කළ යුතුයි. කෙසේ වුවත් මෙම පනතේ ගැටලු මතුවන ඇතැම් වගන්ති සංශෝධනය කිරීමේ හැකියාව තිබෙනවා.", "මෙහි මැජික් එකක් නෑ. අධිකරණ බලය ඉවත් කිරීමක් සිදුවන්නේ නැහැ. එය හරියටම මුදල් ආවරණය කරගැනීම සඳහා 'පරාටේ' නීතිය යොදාගැනීමක් බඳුයි.", "සාමාන්‍යයෙන් ඇතැම් අවස්ථා වලදී නඩු කටයුතු කඩිනම් කිරීම සිදු කරනවා. ඒ සඳහා දිනපතා නඩු විමසිය හැකියි. එයට අවසර හිමි වෙනවා. දිනපතා නඩු විමසීමේ වරදක් නැහැ. එයට තමයි මෙම පනතින් අවස්ථාව සලසා ඇත්තේ. නඩු කඩිනම් කිරීම සඳහා පනතේ 63 වන වගන්තියෙහි විධිවිධාන සලසා තිබෙනවා.", "නඩු කටයුත්තකදී පුද්ගලික හේතූන් මත නඩු කල් දමා ගැනීම වළක්වා තිබෙනවා. එයට ශ්‍රී ලංකා නීතිඥ සංගමය විරුද්ධ වන්නේ කෙසේද, කවර හේතුවක් මතද යන්න ගැටලුවක්. නීතිඥවරුන්ට හිතාමතා නඩු කටයුතු ප්‍රමාද කිරීම මෙහිදී කරන්න බෑ. ඊට අදාළ රෙගුලාසි මෙහි ඇතුළත්. ඊට විරුද්ධවන්නේ ඇයි?", "විගණකාධිපතිවරයාගෙන් මෙහි විගණන කටයුතු ඉවත් කර ඇති බවට චෝදනා එල්ල වුණා. විෂය භාර ඇමැතිවරයාගේ සහ විගණකාධිපතිවරයාගේ අනුමැතියට යටත්ව වරලත් ගණකාධිකාරිවරයකු ඒ සඳහා පත් කළ හැකියි. ජාතික හෝ ජාත්‍යන්තරව විගණන කටයුතු සම්බන්ධයෙන් සුදුසුකම් සහිත වූවෙක් ඒ සඳහා තෝරාගත යුතුයි. ජාත්‍යන්තර ගණකාධිකරණ සුදුසුකම් සපුරා තිබීම අත්‍යවශ්‍යයි.", "චීන රජයෙන් ලබා දුන් ගොඩනැඟිල්ලක සිට අද අප චීනයට එරෙහිව මෙලෙස කරුණු දක්වනවා. අද අපේ මිතුරා චීනයයි. බ්‍රිතාන්‍ය‍ නොවෙයි.", "මෙම පනත් කෙටුම්පතෙහි අඩුපාඩු අභියෝගයට ලක් කරමින් ඇතැම් පෙත්සම්කරුවන් මෙහි සිටින අතරම මෙම පනතට ව්‍යාපෘතියම බිඳ වැට්ටවීමේ අවශ්‍යතාවය මත මෙහි තවත් පිරිසක් ද පැමිණ සිටිනවා. ඒ එක්සත් ජාතික පක්ෂය, සමගි ජන බලවේගය හෝ නීතිඥ සංගමය නොවෙයි. චීන ආධාර මතම පවතින මේ ගොඩනැඟිල්ලේ සිට චීනයට විරුද්ධව කතා කරන්නේ කෙසේදැයි වටහාගත නොහැකියි.", "මෙම නගර කලාපයට ආයෝජන කළ මුදල් සහ එම මුදල් වෙනුවෙන් නාගරික සංවර්ධන අධිකාරියෙන් ඉඩම ලබා දුන්නා. එම ඉඩම සංවර්ධනය කළේ ව්‍යාපෘති සමාගමයි. රජය මෙම ව්‍යාපෘතිය වෙනුවෙන් සතයක්වත් වියදම් කර නැහැ. මෙහි ක්‍රියාත්මක ව්‍යාපෘති වලින් යෝජිත කොමිසම ලබාගන්නා මුදල් එම කොමිසම තබාගන්නේ නෑ. 2023 ජූලි සිට 2028 ජුනි දක්වා කාලය තුළ ලබාගන්නා සියලු මුදල් වලින් සියයට එකක් කොමිසම තබා ගන්නා අතර සියලු ඉතිරි මුදල් ඒකාබද්ධ අරමුදලට බැර වෙනවා. 2028 වසරෙන් පසුව 100%ක්ම මුදල ඒකාබද්ධ අරමුදලට බැර වෙනවා. රජය සතයක්වත් වැය නොකර ඉඩම බදු දුන් වහාම මිලියන ගණනක් ආදායම රැස්කර ගැනීමේ හැකියාව ශ්‍රී ලංකා රජයට මෙහිදී ලැබෙනවා.", "ව්‍යාපෘති සමාගමට මෙම ඉඩම සංවර්ධනය කිරීමට මීට පෙර දුන්නා. එය සංවර්ධනය කිරීම වෙනුවෙන් ඔවුන් වන්දි ඉල්ලා සිටියා. එම අවස්ථාවේදී නාගරික සංවර්ධන අධිකාරිය විසින් හෙක්ටයාර 445ක් ඔවුන්ට බදු පදනම මත ලබා දුන්නා.", "විනිසුරු මුර්දු ප්‍රනාන්දු - මේ කිසිවක් පිළිබඳ පනත් කෙටුම්පතෙහි සඳහන් වන්නේ නෑ.", "ජ. නීතිඥවරයා - නෑ. එය ආණ්ඩුක්‍රම ව්‍යවස්ථාව සම්බන්ධ ප්‍රශ්නයක් නොවෙයි. මෙහිදී සිදු වන්නේ රජයේ ඉඩමක් ව්‍යාපෘති සමාගමට බදු දීමයි. එම සම්පූර්ණ බදු ආදායම ඒකාබද්ධ අරමුදලට බැර වෙනවා.", "විනිසුරු මුර්දු ප්‍රනාන්දු - මුලදි දුන් ඉඩම මෙම කොමිසම යටතට අයත් වනවාද?", "ජ.නීතිඥවරයා - ඔව්. නමුත් එහි ආදායම කොමිසමට ලැබෙන්නේ නැහැ.", "විනිසුරු මුර්දු ප්‍රනාන්දු - පෙරදී බදු දුන් කොටස හැර ඉතිරි ඉඩම් කොටස පමණද කොමිසමට අයත් වෙන්නේ?", "ජ.නීතිඥවරයා - නෑ. මෙම කොමිසම මඟින් සියලුම ඉඩම් පාලනය කරනවා.", "විනිසුරු මුර්දු ප්‍රනාන්දු - එක්වරක් බදු දුන් ඉඩමක් නැවත වරක් බදු දිය හැකිද?", "ජ.නීතිඥවරයා - එයට මා පිළිතුරු දීමට යන්නේ නෑ. එය මීට අදාළ නැහැ.", "අගවිනිසුරුවරයා - මෙය කොළඹ නගරයට ගැසට් මඟින් එකතු කළ කලාපයක් නේද?", "ජ.නීතිඥවරයා - ඔව්. පාර්ලිමේන්තු යෝජනාවකින් පසුවයි එම ගැසට් පත්‍රය නිකුත් කළේ. එම ඉඩම කොළඹ නගරයට අයත් බව පැහැදිලියි.", "අගවිනිසුරුවරයා - ව්‍යාපෘති සමාගමට ලබාදුන් ඉඩම් සහ ඉතිරි ඉඩම් ප්‍රමාණය කවරේද එහි සීමා මායිම් කුමක්ද යන්න පැහැදිලිව දක්වා නෑ.", "ජ.නීතිඥවරයා - එම කරුණු මේ අවස්ථාවේදී වැදගත් වන්නේ නැහැ.", "විනිසුරු බුවනෙක අලුවිහාරේ - අධිකාරී බලය ලත් ඉඩම් ප්‍රමාණය සහ වරාය නගරය යන්න සමානද? මෙලෙස හඳුන්වන්නේ එකම ඉඩමද?", "ජ.නීතිඥවරයා - ඔව්.", "මෙම කලාපය බස්නාහිර පළාතේ කොළඹ දිස්ත්‍රික්කයට අයත් බව පැහැදිලියි. මෙම වරාය නගරය කොළඹ දිස්ත්‍රික්කයට අයත් වන යෝජනාවක් පාර්ලිමේන්තුවෙන් සම්මත කළා. ඉන් පසුව ඇමැතිවරයා විසින් ඒ සම්බන්ධ ගැසට් පත්‍රය නිකුත් කළා. එය කොළඹ පරිපාලන දිස්ත්‍රික්කයට අයත් බව ඉතා පැහැදිලියි. එය ශ්‍රී ලංකාවේ කොටසක් බව පැහැදිලියි.", "අගවිනිසුරුවරයා - පරිපාලන දිස්ත්‍රික්ක වල සීමා ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ දක්වා නැහැ. එම සීමා දක්වා ඇත්තේ 1955 පනතෙහි වගන්ති මඟින්. එම සීමා මායිම් වෙනස් කරන්නේ නම් එම ‍පනතට අනුව කළ යුතුයි.", "ජ.නීතිඥවරයා - ඔව්. එය තමයි මෙහිදී සිදු කර ඇත්තේ.", "මෙය රජයේ ඉඩමක්. එය ජනාධිපතිවරයා විසින් මෙම‍ කොමිසමට ලබාදීම තමයි මෙහිදී සිදු වන්නේ.", "මෙම පනත් කෙටුම්පතේ 68 (F) වගන්තිය සම්පූර්ණයෙන්ම ඉවත් කළ යුතු බවට මා නිර්දේශ කරනවා. එසේම 68 (E) වගන්තියේද වචන කිහිපයක් සංශෝධනය කළ යුතුයි.", "අගවිනිසුරුවරයා - මෙම රීති සහ රෙගුලාසි සකස් කරන්නේ ජනාධිපතිවරයා විසින්ද?", "ජ.නීතිඥවරයා - නැහැ ජනාධිපතිවරයා මෙන්ම විෂයභාර ඇමැතිවරයා මෙම කොමි‍සමේ අනුදැනුම සහිතව මෙම නීති රීති සකසනවා. එලෙස සකසන සෑම නීති රීතියක්ම ගැසට් මඟින් ප්‍රසිද්ධ කරනවා.", "අගවිනිසුරුවරයා - සංවර්ධන පාලන රෙගුලාසි සකස් කරන්නේ ජනාධිපතිවරයා හෝ ඇමැතිවරයා විසින් බවට එක් ස්ථානයක සඳහන් වන අතර 61 (U) වගන්තිය අනුව එම රෙගුලාසි සැකසීම සංශෝධනය කිරීම යනාදිය ‍එම කොමිසමට අයත් බව සඳහන් වෙනවා. එය පරස්පර වි‍රෝධීයි.", "ජනාධිපති නීතිඥවරයා - එයට පැහැදිලි පිළිතුරක් දිය නොහැකියි. ඒ පිළිබඳ අවධානය යොමු කරන්නම්. එය ජනාධිපතිවරයා යටතට පැමිණිය යුතුයි.", "මෙම කලාපයේ සිටින අයට ඡන්දය ප්‍රකාශ කිරීමේ අයිතිය නොමැති බව සඳහන් වුණා. ඡන්ද අයිතිය ඇති ශ්‍රී ලාංකිකයන් එම කලාපයෙහි සිටී නම් ඔහුට ඡන්දය ප්‍රකාශ කිරීමේ අවස්ථාව සලසා දිය හැකියි.", "අගවිනිසුරුවරයා - මෙම කලාපයේ අයට විශේෂ වරප්‍රසාද තිබෙනවා. එය අනෙකුත් අයට අසමාන ලෙස සැලකීමක් නේද?", "ජනාධිපති නීතිඥවරයා - ඒ පිළිබඳව අවධානය යොමු කළ හැකියි. අවශ්‍ය සංශෝධන කිරීමට නිර්දේශ කිරීමේ හැකියාව තිබෙනවා.", "මෙම ආර්ථික කලාපය බිඳදැමීමට මෙරට අනාගතය වෙනුවෙන් කටයුතු නොකරන අයට ඉඩ දිය යුතු නැහැ. මෙම පනත් කෙටුම්පත සරල බහුතරයෙන් සම්මත වීම ප්‍රමාණවත්. ජනතාවගේ බලය ජනාධිපතිවරයා හරහා ක්‍රියාත්මක වීමක් තමයි මෙහිදී සිදු වන්නේ. එය පාර්ලිමේන්තුවේ දැනගැනීමට ඉදිරිපත් කරනවා.", "අතරමැදි පෙත්සම්කාර අධ්‍යාපන ඇමැති මහාචාර්ය ජී.එල්. පීරිස් මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ ගාමිණී මාරපන මහතා කරුණු දැක්වීය.", "මෙවැනි ව්‍යාපෘතියකට ආයෝජකයන් මිලියන ගණනක් මුදල් වියදම් කරනවා. එවැනි ව්‍යාපෘතියක් පාර්ලිමේන්තුව මඟින් අනුමත නොවුවහොත් ආයෝජකයින් ආපසු හැරී යා හැකියි. එය වළක්වා ගැනීම මෙම පනත් කෙටුම්පතේ අරමුණක්.", "අපේ ව්‍යවස්ථාව අනුව ජනතාවගේ බලය ක්‍රියාත්මක වන්නේ ජනාධිපතිවරයා හරහායි. ඔහු රජයේ ප්‍රධානියායි. රටේ ප්‍රධානියායි. කැබිනට් මණ්ඩලයේ ප්‍රධානියායි. රටේ උසස්ම සංවර්ධනය සහ ආර්ථික සංවර්ධනය උදෙසා කළ යුත්කේ කුමක්දැයි ජනාධිපතිවරයා සහ කැබිනට් මණ්ඩලය තීරණය කරනවා. ජනාධිපතිවරයා පාර්ලිමේන්තුවට වග කියන පුද්ගලයෙක්. එය ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙහි පැහැදිලිව සඳහන්ව තිබියදී තවත් පනත්වල එය නැවත නැවත සඳහන් කළ යුතු නැහැ. ජනාධිපතිවරයා මෙම කොමිසම පිහිටුවීම මඟින් මෙරටේ කොටසක් විකිණීමට යන්නේ නෑ. වෙනම කොලනියක් පිහිටුවීමට යන්නේ නෑ. ජනාධිපතිවරයාගේ ක්‍රියාවන් දෝෂාභියෝගයක් මඟින් ප්‍රශ්න කළ හැකියි. පාර්ලිමේන්තුවට පවා ඔහුව ප්‍රශ්න කළ හැකියි. මෙම පනත් කෙටුම්පත 23-03-2021 කැබිනට් මණ්ඩලයට ඉදිරිපත් කළා. ගැසට් නිවේදනය ප්‍රසිද්ධ කළේ ඉන් අනතුරුවයි.", "පෙත්සම්කරුවන් පැවසූ පරිදි මෙය කඩිමුඩියේ ඉදිරිපත් කළේ නැහැ. ඕනෑම අයෙකුට එය අභියෝගයට ලක් කළ හැකිව තිබුණා.", "අපි 2008 අතීතයෙන් පාඩමක් උගත යුතු බවට මාගේ සේවාදායක ජී.එල්. පීරිස් මහතා පවසන්නේ තවදුරටත් ආයෝජන අවස්ථා අප මඟහරවා ගත යුතු නැති බවයි. 2008 වසරේ මෙන් පාර්ලිමේන්තු අනුමැතිය ලබාගැනීමට ගියහොත් ආයෝජකයන් මඟහැර යා හැකියි.", "අපේ විදෙස් ආදායම් බිඳ වැටෙමින් තිබෙනවා. මැදපෙරදිග සේවකයන් නැවත පැමිණෙනවා. මෙම ව්‍යාපෘතිය ක්‍රියාත්මක වුව හොත් රැකියා අවස්ථා විශාල වශයෙන් උත්පාදනය වෙනවා. අපේ රටේ වැසියන්ට විදෙස් රටවලට නොගොස් වරාය නගරය තුළ සේවය කර විදෙස් මුදල්වලින් ආදායමක් ලබා ගැනීමේ අවස්ථාව මෙම ව්‍යාපෘතිය නිසා හිමිවෙනවා.", "විශේෂ ආර්ථික කලාපයක් ඉතා වැදගත් අවශ්‍යතාවයක්. මේ වන විට ලෝකය පුරා විශේෂිත ආර්ථික කලාප 5400ක් ක්‍රියාත්මක වෙනවා. සෑම ප්‍රධාන දේශපාලන ප්‍රවාහයක්ම මෙම වරාය නගරය ප්‍රවර්ධනය කරනවා. ඉකුත් ජනාධිපතිවරණයේදී ජනාධිපතිවරයාගේ ප්‍රතිවාදියා වූ සජිත් ප්‍රේමදාස මහතා මෙම වරාය නගරය සංවර්ධනය කිරීම සිය ප්‍රතිපත්ති ප්‍රකාශනයට ඇතුළත් කර තිබුණා. එක්සත් ජාතික පක්ෂය මෙය සිහින පාරාදීසයක් ලෙස අද හැඳින්වුවත් එදා එම රජයේම තරුණ ඇමැතිවරයෙක් පාර්ලිමේන්තුවේදී මෙම වරාය නගරය සංවර්ධනය කළ යුතු බවට හරවත් කතාවක් පාර්ලිමේන්තුවේදී කර තිබුණා. බලය තිබියදී වරාය නගරය සංවර්ධනය කළ යුතු බවට පැවසූ එක්සත් ජාතික පක්ෂය බලය නොමැති විට ඊට විරුද්ධ වෙනවා.", "මෙය පෙත්සම්කරුවන් පවසන පරිදි අධිකරණය විසින් කුණු කූඩයට දැමිය යුතු දෙයක් නොවෙයි. මෙම කලාපය ලංකාවේම කොටසක්. එසේ නොවන්නේ නම් පෙත්සම්කරුවන්ට මෙය ශ්‍රේෂ්ඨාධිකරණය හමුවේ අභියෝගයට ලක් කළ නොහැකියි. අපේ රටේ භූමිය නාවික සැතපුම් 12ක් දක්වා අපේ රටටම අයත්. එම සාගර කලාපය ගොඩකර ඉදි කළ භූමිය මෙරටටම අයත් වෙනවා. අපට අවශ්‍ය අපට කැමැති දේ රටේ සංවර්ධනය වෙනුවෙන් එම කලාපය තුළ කිරීමේ හැකියාව තිබෙනවා.", "මෙම වරාය කලාපයෙහි සිටින පුද්ගලයන්ට ලැබෙන බදු සහන සහ වරප්‍රසාද 53(2)B හි දක්වා තිබෙනවා. එය පවතින නීති රෙගුලාසි ඉක්මවා යාමක් නොවෙයි. ශ්‍රී ලංකා රේගු පනත මෙහි ක්‍රියාත්මකයි. ශ්‍රී ලංකා රේගුවට පරිබාහිරව මෙරටට කිසිවක් ගෙන ආ නොහැකියි.", "පළාත් සභා මේ වන විට අකර්මණ්‍යව පවතිනවා. පළාත් සභාවේ අනුමැතිය සහිතව මෙම ව්‍යාපෘතිය සිදු කළ යුතු නම් එයට ගතවන කාලය කොතරම් දිගු‍වේදැයි කිසිවකුට කිව නොහැකියි. ඡන්ද පවත්වා පළාත් සභා ස්ථාපිත කරන තෙක් ව්‍යාපෘතිය කල් දැමිය නොහැකියි.", "මෙම පනත් කෙටුම්පතේ කිසිදු වගන්තියක් ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි නැහැ. එබැවින් ඇතැම් අය පවසන පරිදි එය ඉවතට විසි කළ නොහැකියි.", "අතරමැදි පෙත්සම්කාර ලක්ෂ්මන් පීරිස් වෙනුවෙන් ජනාධිපති නීතිඥ අනුර මැද්දෙගොඩ මහතා කරුණු ඉදිරිපත් කළේය.", "මෙම පනත් කෙටුම්පතෙහි වගන්ති අභියෝගයට ලක් කරමින් ඉදිරිපත් කළ කරුණු පිළිගත නොහැකියි. ඒ සම්බන්ධව මීට පෙර ජනාධිපති නීතිඥවරු කරුණු දැක්වීම නිසා වැඩිදුරටත් ‍කරුණු ඉදිරිපත් කරන්නේ නැහැ.", "මහාභාණ්ඩාගාර සහ මුදල් අමාත්‍යාංශ ලේකම් එස්. ආටිගල මහතා සහ කැබිනට් මණ්ඩල ලේකම් ඩොනල්ඩ් ප්‍රනාන්දු මහතා වෙනුවෙන් ගොනු කළ අතරමැදි පාර්ශ්ව වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ සංජීව ජයවර්ධන මහතා මෙසේ කීය.", "මෙම පනත් කෙටුම්පත මඟින් ආණ්ඩුක්‍රම ව්‍යවස්ථව උල්ලංඝනය වන බව පිළිගත නොහැකියි. විශාල ආයෝජන ප්‍රමාණයක් මඟින් විදේශ විනිමය විශාල වශයෙන් ලබාගැනීම මෙම ව්‍යාපෘතියෙහි අරමුණයි. ශ්‍රී ලංකා රජය ඉතා වැදගත් තීරණයක් ගෙන තිබෙනවා විදෙස් ආයෝජන ප්‍රවර්ධනය කිරීමට.", "මෙම කලාපය මෙරට භූමියට අයත් නොවන බවට පෙත්සම්කරුවන්ගේ නීතිඥවරු කරුණු ඉදිරිපත් කළා. වෙනම පරිපාලන දිස්ත්‍රික්කයක් නිර්මාණය කරනවා නම් එය ව්‍යවස්ථාපිත රාමුවක් තුළ සිදු කළ යුතුයි. එහෙත් මෙහිදී සිදු වන්නේ ගොඩකළ බිමක් කොළඹ දිස්ත්‍රික්කයට එකතු කිරීමයි. එසේම මෙම පනත් කෙටුම්පත පළාත් පාලන ආයතන හරහා ඉදිරිපත් නොවීම නිසා එය ඉවතට දැමිය යුතු බවට කරුණු ඉදිරිපත් වුණා. එහෙත් පෙත්සම්කරුවන්ගේ එම කරුණුවල කිසිදු අදාළත්වයක් නැහැ. එම පනත් කෙටුම්පත පාර්ලිමේන්තු න්‍යාය පත්‍රයට ඇතුළත් කිරීමට පෙර සම්පූර්ණ කළ යුතු කරුණු කිහිපයක් තිබෙනවා. එහෙත් මේ වන විට පළාත් සභා ක්‍රියාත්මක නොවන නිසා එම කරුණු අදාළ කර ගත නොහැකියි.", "වැඩිදුර කරුණු දැක්වීම අද (22) ට කල් තැබිණි."], "date": "2021-04-22T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "පූජිත් සහ හේමසිරි වෙනම ත්‍රිපුද්ගල විනිසුරු මඩුල්ලක් හමුවට පමුණුවන්නැයි ඉල්ලීමක්", "details": ["පාස්කු ඉරුදින ප්‍රහාරය සම්බන්ධයෙන් හිටපු පොලිස්පති, පූජිත් ජයසුන්දර සහ හිටපු ආරක්‍ෂක ලේකම් හේමසිරි ප්‍රනාන්දු යන පුද්ගලයන් සඳහා වෙන වෙනම ත්‍රි පුද්ගල විනිසුරු මඩුල්ලක් සහිත නඩු විභාගයක් පවත්වන ලෙස නීතිපතිවරයා අගවිනිසුරුවරයාගෙන් ඉල්ලා තිබේ.", " ", "නීතිපතිවරයාගේ සම්බන්ධීකරණ නිලධාරි රජයේ අධිනීතිඥ නිශාරා ජයරත්න මෙනෙවිය මේ බව පැවසුවාය."], "date": "2021-05-03T21:34:00+05:30", "tag": "අධිකරණ"},
{"title": "ඉදිරි සතියේ අධිකරණ කටයුතුවලට සීමාවක්", "details": ["රටේ පවතින කොවිඩ් තත්ත්වය හේතුවෙන් මැයි 03 වනදා සිට මැයි 07 වනදා දක්වා අධිකරණ කටයුතු සීමා කර ඇත.", " ", "ඒ අනුව සැකකරුවන් හා චූදිතයින් අධිකරණයට ඉදිරිපත් කිරීම අවශ්‍ය නොවෙන බව අධිකරණ අමාත්‍යාංශයේ ජ්‍යෙෂ්ඨ උපදේශක ජනාධිපති නීතිඥ යූ.ආර්. ද සිල්වා මහතා පැවසීය."], "date": "2021-05-01T19:06:00+05:30", "tag": "අධිකරණ"},
{"title": "කොළඹ වරාය නගර කොමිසමට රජයේ ඉඩම් පැවරීමේ බලය ජනාධිපතිවරයාට තිබෙනවා", "details": ["යෝජිත 'කොළඹ වරාය නගර ආර්ථික කොමිෂන් සභාවේ' සාමාජිකයන් බහුතරයක් ශ්‍රී ලාංකිකයන් බව මුදල් අමාත්‍යාංශ ලේකම් එස්. ආටිගල සහ කැබිනට් මණ්ඩල ලේකම් ඩොනල්ඩ් ප්‍රනාන්දු මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ සංජීව ජයවර්ධන මහතා ශ්‍රේෂ්ඨාධිකරණයට ඊයේ (22) දන්වා සිටියේය.", "එම කොමිසම සාමාජිකයන් පස්දෙනෙකුගෙන් සමන්විත වන්නේ නම් ඉන් තිදෙනකු ශ්‍රී ලාංකිකයන් වනු ඇති බව ද සාමාජිකයන් හත්දෙනෙකුගෙන් සමන්විත වන්නේ නම් සිව්දෙනකු ශ්‍රී ලාංකිකයන් වනු ඇති බව ද ඒ මහතා ප්‍රකාශ කළේය.", "කොළඹ වරාය නගර ආර්ථික කොමිෂන් පනත් කෙටුම්පතට එරෙහිව ගොනු කර ඇති පෙත්සම් කැඳවූ අවස්ථාවේදී අතරමැදි පෙත්සම් වෙනුවෙන් කරුණු දක්වමින් ජනාධිපති නීතිඥවරයා මේ බව ප්‍රකාශ කළේය.", "මෙම පනත් කෙටුම්පත අභියෝගයට ලක් කරමින් එක්සත් ජාතික පක්ෂයේ මහලේකම්වරයා, සභාපතිවරයා, සමගි ජන බලවේගයේ මහ ලේකම්වරයා, ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික වසන්ත සමරසිංහ, විකල්ප ප්‍රතිපත්ති කේන්ද්‍රය ඇතුළු පිරිසක් විසින් පෙත්සම් 19ක් ගොනු කර තිබුණි. එසේම පනතට එරෙහිව සිවිල් පුද්ගලයන් තිදෙනකු ද පෙත්සම් ගොනු කර තිබිණි.", "අධ්‍යාපන ඇමැති මහාචාර්ය ජී.එල්. පීරිස්, ජනාධිපති ලේකම් පී.බී. ජයසුන්දර, මුදල් අමාත්‍යාංශ ලේකම් එස්. ආටිගල, කැබිනට් මණ්ඩල ලේකම් ඩොනල්ඩ් ප්‍රනාන්දු ඇතුළු පිරිසක් විසින් පනත් කෙටුම්පතට පක්ෂව අතරමැදි පෙත්සම් 11ක් ගොනු කර තිබිණි.", "මෙම පෙත්සම් සලකා බැලීම සිව්වන දිනට ද ඊයේ (22) සිදු කරනු ලැබුයේ අගවිනිසුරු ජයන්ත ජයසූරිය, බුවනෙක අලුවිහාරේ, ප්‍රියන්ත ජයවර්ධන, මුර්දු ප්‍රනාන්දු, ජනක් ද සිල්වා යන පංච පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ල හමුවේය.", "එම අවස්ථාවේදී අතරමැදි පෙත්සම්කාර කැබිනට් මණ්ඩල ලේකම්වරයා සහ මුදල් අමාත්‍යාංශ ලේකම් එස්. ආටිගල මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ සංජීව ජයවර්ධන මහතා තවදුරටත් කරුණු ඉදිරිපත් කරමින් මෙසේ කීය.", "කොළඹ වරාය නගර කොමිසමට රජයේ ඉඩම පැවරීමේ බලය ජනාධිපතිවරයාට තිබෙනවා. එම ඉඩම බදු දෙනවා ද, ව්‍යාපාර අවස්ථා සඳහා ලබා දෙන්නේ කෙසේද යන්න තීරණය කරන්නේ එම කොමිසම විසිනුයි. මෙම කලාපය විවිධ කටයුතු රැසක් වෙනුවෙන් වෙන් කළ හැකියි. නිවාස, වාණිජමය කටයුතු, අධ්‍යාපනික ආයතන, විනෝදජනක අවස්ථා ආදිය සඳහා ලබාදීමට සැලසුම් කර තිබෙනවා. මෙය ජාතික ආර්ථික සංවර්ධනය මූලික ලෙස අරමුණු කර ගන්නවා.", "මෙම වරාය නගර ආර්ථික කොමිසමේ අරමුදල් සම්බන්ධයෙන් අවධානය යොමු කිරීම වැදගත්. මෙම ව්‍යාපෘතිය වෙනුවෙන් ව්‍යාපෘති සමාගම රුපියල් මිලියන 400ක් කොමිසමට ගෙවිය යුතුයි. එම මුදල පමණක් ලබා ගැනීම මෙහි අරමුණ නොවෙයි. මෙම ඉඩම් කොටස් බදු දීමෙන් ලැබෙන සම්පූර්ණ මුදලෙන් සියයට 1ක් කොමිසම තබා ගන්නවා. ඉතිරි මුදල රජයේ ඒකාබද්ධ අරමුදලට බැර වෙනවා.", "එම සියයට 1 ලබාගැනීමේ කාලසීමාව 2028 ජූලි තෙක් සීමා කර තිබෙනවා. විශේෂ කාලසීමාවක් ඇයි? අධ්‍යාපන සහ රෝහල් රජයේ වාණිජමය වටිනාකම් සහිත අලෙවි කළ හැකි ඉඩම්වල පිහිටා ඇත්තේ ඇයි?", "කාලසීමාව මූලික ආරම්භ කාලයක් පමණයි. මෙම කලාපයේ ඇති අලෙවි කළ හැකි රජයේ ඉඩම් ප්‍රමාණයේ තමයි රෝහල් සහ පාසල් ඇති කරන්නේ. ඒවායේ සේවය ලබාගැනීමට ඕනෑම අයෙකුට යා හැකියි.", "ජනාධිපතිවරයා හෝ මුදල් ඇමැතිවරයා විසින් පනවන ඕනෑම රෙගුලාසියක් ශ්‍රේෂ්ඨාධිකරණයේ හෝ අභියාචනාධිකරණයේදී ප්‍රශ්න කළ හැකියි. එවැනි ව්‍යවස්ථාදායක කටයුතු සම්බන්ධයෙන් පාර්ලිමේන්තුව දැනුම්වත් කරනවා.", "බදු සහන ලබාදීම සම්බන්ධයෙන් කිසිදු මාර්ගෝපදේශයක් මෙහි සඳහන් වන්නේ නෑ.", "සෑම ව්‍යාපාරයක්ම එකලෙස සලකන්නේ නෑ. එක් එක් ව්‍යාපාර වෙනුවෙන් ලැබෙන බදු සහනය විවිධ විය හැකියි. එය සියයට 5 සිට 25 තෙක් විය හැකියි.", "ව්‍යාපාරයක් කොතරම් වැදගත් වන්නේ ද යන්න තීරණය කරන්නේ කෙසේද? ඒ පිළිබඳව උපමාන මෙහි සඳහන් වන්නේ නැහැ.", "එවැනි ව්‍යාපාර වලට බදු සහන ලබාදීමේදී පාර්ලිමේන්තුව දැනුවත් කර එහි අනුමැතියට යටත්ව කටයුතු කළ හැකි පරිදි එය සංශෝධනය කළ හැකියි. ආචාර්ය ජයසුන්දර කළ යුතු සංශෝධන පිළිබඳව නීතිපතිවරයා දැනුවත් කර තිබෙනවා.", "මෙම කලාපයෙහි කටයුතු කිරීමේදී බේරුම්කරණය කළ හැකියි. එය අධිකරණය ඉක්මවා යෑමක් නොවෙයි.", "මෙහි 27(4) වගන්තිය අනුව විදේශ මුදල් තිබෙන ශ්‍රී ලාංකිකයන්ට පවා මෙම කලාපයෙහි ආයෝජනය කළ හැකියි. එලෙස අවස්ථාව ලබා දෙන්නේ ඇයි?", "එය දිරිගැන්වීමක් වශයෙන් සිදු කරනවා.", "මෙම කලාපයේ විදේශ බැංකුවල විශේෂ වරප්‍රසාද තිබෙන බවත් ඒවා ලබාගැනීමේ අදහසින් ජනතාව එම බැංකු සමඟ කටයුතු කළහොත් රටේ සෙසු සමස්ත බැංකු පද්ධතියම බිඳ වැටෙන බවට තර්කයක් ඉදිරිපත් වුණා.", "මෙම ස්වභාවයේ විදේශ බැංකු රටේ ක්‍රියාත්මක වෙනවා. මෙම බැංකුවල ව්‍යාපාර කටයුතු මුල සිට අවසානය තෙක්ම සම්පූර්ණ වශයෙන් මූල්‍ය මණ්ඩලය විසින් අධීක්ෂණය කරනවා.", "මෙය නීතිමය රාමුවක් තුළ විශේෂ ව්‍යාපාර අවස්ථා නිර්මාණය කර විදේශ විනිමය ඉපැයීමේ වටිනා අවස්ථාවක්. මෙහි ප්‍රතිලාභ හිමිවන්නේ මෙරට ජනතාවටමයි. ලංකාවේ ආර්ථිකයේ ස්වරූපය මේ සමඟ වෙනස් වේවි. ජනාධිපතිවරයා, මුදල් ඇමැතිවරයා ලෙස අගමැතිවරයා, කැබිනට් මණ්ඩලය ඇතුළු නිලධාරීන් ඒකමතික තීරණයක සහ උවමනාවක සිටිනවා මෙම ආර්ථික කලාපය ඇති කළ යුතු බවට.", "ශ්‍රී ලංකා කොළඹ ව්‍යාපාරිකයන්ගේ සංගමයේ සභාපතිවරයා ගොනු කළ පෙත්සම වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ නිහාල් ජයවර්ධන මහතා මෙසේ ද කීය.", "මෙම ස්ථානයේ පවත්වාගත යුතු සහ හැකි ආකාරයන් හඳුනාගෙන තිබෙනවා. මෙම කලාපයට පහසුකම් සැලසීම සම්බන්ධයෙන් පෙත්සම්කරුවන් ඉදිරිපත් කළ කරුණු වැරදියි. මේ වන විටත් ව්‍යාපෘති සමාගම විසින් එම පහසුකම් සැලසීම සිදු කර අවසන්. මෙම කලාපයෙහි ඇතැම් ස්ථාන ව්‍යාපෘති සමාගමට අයත්වන අතර ඉතිරිය රජයේ අයිතිය සහිත අලෙවි කළ හැකි ඉඩම් ලෙස හඳුනාගන්නවා. රෝහල්, පාසල්, සම්මන්ත්‍රණ ශාලා ආදිය රජය යටතේ පවතීවි.", "මෙම පනත ක්‍රියාත්මක වූ විගස අදාළ කොමිසම බල ගැන්වෙනවා. එම කොමිසම විසින් රජයේ අලෙවි කළ හැකි ඉඩම් බදුදීම අරඹනවා. මෙම කලාපය කොළඹ දිස්ත්‍රික්කයට අයත් වෙනවා. මෙම පනත ඉදිරිපත් කර ඇත්තේ විශේෂ ආර්ථික කලාපයක් ඉදිකිරීම අරමුණු කරගෙනයි. එය වර්තමාන ගෝලීය ආර්ථිකයේ අත්‍යවශ්‍ය අංගයක්. ආයෝජකයන්ට නැවත රැගෙන යා නොහැකි ව්‍යාපාර ස්ථාන මේ නිසා නිර්මාණය වෙනවා.", "බැංකු සම්බන්ධයෙන් මෙහි සඳහන් වන කරුණු අලුත් ඒවා නොවෙයි. එම බොහොමයක් කරුණු 'බැංකු ප‍නතෙහි' සඳහන්.", "මෙම කොළඹ වරාය නගරය තුළ සියලු කටයුතු තීරණය කිරීමේ බලය විශේෂ කොමිසමට ඇති අතර, එය පහසුකම් සපයන්නා ද වෙනවා. දුෂ්කරතා වලට මුහුණදී ඇති ජාතික ආර්ථිකයට පිබිදීමක් ඇති කිරීම සඳහා මෙම පනත ඉදිරිපත් කරනවා. මෙම කෙටුම්පතේ කිසිවක් ව්‍යවස්ථාවට පටහැනි නෑ.", "අතරමැදි පෙත්සම්කාර ශ්‍රී ලංකා පොදුජන පෙරමුණේ ලේකම් නීතිඥ සාගර කාරියවසම් වෙනුවෙන් පෙනී සිටි නීතිඥ කුෂාන්ත ද අල්විස් මහතා මෙසේ කීය.", "ලෝකය පුරා විශේෂ ආර්ථික කලාප 5000කට අධික ප්‍රමාණයක් තිබෙනවා. එම කලාපවල විදේශ ආයෝජන ආකර්ෂණය කර ගැනීමට සහ දිරිමත් කිරීමට විවිධ සහනයන් ලබා දෙනවා. ආයෝජකයන් ආකර්ෂණය කර ගැනීම සහ රැකගැනීම සඳහා දිරිමත් කිරීම් කළ යුතුයි. ආයෝජකයන්ට ලංකාව තුළ ආයෝජනය කළ යුතුය යන හැඟීම ලබාදීමට නම් එවැනි දේ කළ යුතුයි. එසේ නොමැති විට ඔවුන් සිය කාලය හා ධනය මෙහි වැය නොකර වෙනත් රටවලට යාවි. ඒ නිසයි මෙම පනත මඟින් විශේෂ වරප්‍රසාද සහ පහසුකම් සලසා ඇත්තේ.", "මෙහිදී අන්තර්ජාතික බේරුම්කරණ මධ්‍යස්ථානයක් මෙම කලාපයේ ඉදිකිරීමට නියමිතයි. ව්‍යාපාරිකයන් අතර සේවකයන් අතර හෝ මෙම කලාපයේ කටයුතු කරන පුද්ගලයන් අතර ඇතිවන ගැටුම් හෝ මතවාද සම්බන්ධයෙන් මෙම බේරුම්කරණ මධ්‍යස්ථානයට යා හැකියි. ‍එහිදී සාධාරණ විසඳුමක් ලබාගත හැකියි. එහි ඇති වරද කුමක්ද?", "නීතිමය කටයුතුවලදී මෙම විශේෂ කලාපයෙහි අය වෙනුවෙන් කඩිනම් නඩු විභාගයක් පැවැත්විය හැකියි. එය පන්ති දෙකක ජනතාවක් නිර්මාණය කිරීමක් නොවෙයි.", "බදු හෝ වෙනත් සහන ලබා නොදුණහොත් කිසිදු ආයෝජකයෙක් අපේ රටේ ආයෝජනය කිරීමට නොපැමිණේවි. ඔවුන්ට තෝරා ගැනීම සඳහා ඕනෑතරම් ආයෝජන අවස්ථා ලෝකයේ තිබෙනවා. එලෙස ආයෝජකයන් දිරිගැන්වීමට නම් ඔවුන්ට පහසුකම් සැලසිය යුතුයි.", "ලංකාවේ මේ වන විට එකම පළාත් සභාවක්වත් ක්‍රියාත්මක වන්නේ නැහැ. ඒ නිසා මෙම පනත් කෙටුම්පත පළාත් සභාවලට ඉදිරිපත් කළ නොහැකි වුණා.", "මෙම පනතට අභියෝග කර ඇත්තේ එකම පෙත්සම්කරුවන් කොටසක්. පාර්ලිමේන්තුව විසුරවූ අවස්ථාවේදීත් 20වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය ඉදිරිපත් කළ අවස්ථාවේත් ඔවුන් ඊට එරෙහිව අධිකරණයට ආවා. ඔවුන් අධිකරණයට එන්නේ ජනතාවගේ යහපත සඳහා නොවෙයි. එහි සැඟවුණු අරමුණු තිබෙනවා. ඒ පිළිබඳව අවධානය යොමු විය යුතුයි. මෙහි කිසිවක් ව්‍යවස්ථාවට පටහැනි නෑ. එබැවින් එය සරල බහුතර‍යෙන් සම්මත විය යුතුයි.", "පොදුජන පෙරමුණේ නීතිඥ සංගමයේ නීතිඥ අතුල ප්‍රියදර්ශන ද සිල්වා වෙනුවෙන් පෙනී සිටි නීතිඥ වී.කේ. චොක්සි මහතා මෙසේ කීය.", "මෙම කොමිසම කිසිදු අවස්ථාවක කරුණු සලකා බැලීමෙන් තොරව කිසිදු ව්‍යාපෘතියක් ලබා දෙන්නේ නැහැ.", "මෙම වරාය කලාපයෙහි පිහිටුවන බැංකු අලුත් සංකල්පයක් නොවෙයි. ඒවා පිහිටුවන්නේ බැංකු පනත අනුවයි.", "මෙය අප රටට ලැබෙන ස්වර්ණමය අවස්ථාවක්. මෙහි කිසිදු වගන්තියක් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 83 වගන්තියට අදාළ වන්නේ නෑ. එබැවින් එය සම්මත කිරීමට විශේෂ බහුතර ඡන්දයක් හෝ ජනමත විචාරණයකට යොමු කිරීම අවශ්‍ය නැහැ.", "මැදිහත් පාර්ශ්ව පෙත්සම්කාර නීතිඥ නලීන් සමරකෝන් සහ බී.පී. කරුණාතිලක වෙනුවෙන් පෙනී සිටි නීතිඥ නිශාන් ප්‍රේමතිරත්න මහතා මෙසේ කීය.", "යම් යම් කාර්යයන් අරමුණු කරගෙන පිහිටුවන ආයතන අධීක්ෂණය කිරීමේ බලය ඒ සඳහා වූ ඉහළ ආයතනවලට තිබෙනවා. එසේම එම ආයතන හිතුවක්කාරී ලෙස ජනතාවගේ අයිතීන් උල්ලංඝනය වන පරිදි කටයුතු කරන්නේ නම් එය අධිකරණය හමුවේ අභියෝගයට ලක් කළ හැකියි. මෙම වරාය නගර ආර්ථික කොමිසම ද එලෙසමයි. එයට සුවිශේෂී වූ අධිකාරී බලයක් නැහැ. එහි කටයුතු පාර්ලිමේන්තුවේ ප්‍රශ්න කළ හැකියි.", "මෙම කොමිසමේ සාමාජිකයන් ලෙස විදේශිකයන් පත් කිරීමේ වරදක් නෑ. ඔවුන්ට වරාය නගර සම්බන්ධව අත්දැකීම් තිබිය හැකියි. මෙම කොමිසමට විදේශිකයන් හත්දෙනකු පත් කරාවි යැයි අප සිතන්නේ නෑ. එය ජනාධිපතිවරයාගේ දේශපාලන දිවියේ සියදිවි නසා ගැනීමක් ලෙස හැඳින්විය හැකියි. මෙම කොමිසමට සුදුසුකම් සහිත පුද්ගලයන් පත් කිරීමට ජනාධිපතිවරයාට ඉඩදීමට තරම් අප නම්‍යශීලී විය යුතුයි. වරාය නගර කලාපය තුළ 'ජුරාසික් පාක්' චිත්‍රයක් මැවීමට පෙත්සම්කරුවන් උත්සහ කරනවා. එහි බිය විය යුතු කිසිවක් සැබෑවටම නැහැ.", "විදේශිකයන් මෙහි ආයෝජනය කළ පසු අමෙරිකානු ඩොලරය රුපියල් සියය බවට පත්වුවහොත් වන්නේ කුමක්ද? එහි ලාභය සමස්ත ජනතාවටම ලැබේවි.", "වරාය නගරය ශ්‍රී ලංකාවේම කොටසක්. ශ්‍රී ලංකාව තුළ බේරුම්කරණ කාර්යයන් සියල්ල බේරුම්කරණ පනතට යටත්වෙනවා. එලෙසම මෙම කොළඹ වරාය නගර කලාපයෙහි මතුවන බේරුම්කරණ කටයුතු ද 'බේරුම්කරණ පනත' අනුව සිදු වේවි.", "ලී ක්වාන් යූ උත්සහ කළේ සිංගප්පූරුව ලංකාවක් බවට පත් කිරීමටයි. අප අද සිංගප්පූරුවට පිටුපසින් සිටින්නේ. රටක මුහුදු සීමාව නාවික සැතපුම් 12ක් තෙක් විසිරෙනවා. එම රටේ ජනතා පරමාධිපත්‍යය එම නාවික සැතපුම් 12ටත් ක්‍රියාත්මකයි. එම මුහුද ගොඩකර ගොඩනඟන බිමකට ද එම පරමාධිපත්‍යය හිමියි.", "අපේ ව්‍යවස්ථාවේ පරාසයන් තුළ ක්‍රියාත්මක වෙමින් උපරිම නම්‍යශීලී වෙමින් මෙරට ආයෝජනය කිරීම සඳහා විදේශිකයන් ආකර්ෂණය කරගැනීම මෙහි අරමුණයි.", "මෙහිදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජනරාල් ෆර්සානා ජමීල් මහත්මිය කරුණු ඉදිරිපත් කළාය.", "කමිටු අවස්ථාවේදී මෙම පනත් කෙටුම්පතට කිරීමට යෝජිත සංශෝධන කිහිපයක් ලැබී තිබෙනවා. එය අධිකරණයට ඉදිරිපත් කරනවා.", "මෙය දැනට පවතින ආයෝජන නීති රාමුවට බොහෝ එහාට ගිය පනත් කෙටුම්පතක්. රජයේ ප්‍රතිපත්තිමය තීරණ අනුව රටේ ප්‍රධානියා, විධායකයේ ප්‍රධානියා, සන්නද්ධ හමුදා ප්‍රධානියා, කැබිනට් මණ්ඩල ප්‍රධානියා විසින් මේ සම්බන්ධව ක්‍රියා කරනවා. ඔහු කැබිනට් මණ්ඩලයට වගකියනවා.", "මෙම මුහුද ගොඩකර සෑදූ බිම ලංකා භූමි භාගයට අයත් නොවන බවට පෙත්සම්කරුවන් කරුණු ඉදිරිපත් කළා. පෙත්සම්කරුවන් අභියෝගයට ලක් කරන ගැසට් නිවේදනය නිකුත් කර ඇත්තේ මීට වසර දෙකකට පෙරයි. ඒ සම්බන්ධව දැන් නීතිමය මැදිහත්වීමක් විය නොහැකියි.", "මෙගා පොලිස් අමාත්‍යාංශය, නාගරික සංවර්ධන අධිකාරිය සමඟ ව්‍යාපෘති සමාගම මීට පෙර ගිවිසුමක් ඇති කර ගත්තා. මෙය හුදෙක් වාණිජමය නගරයක් නොව ඊට වඩා පුළුල් වෙමින් ආර්ථික නගර කලාපයක් බවට පත් වීමට රජය තීරණය කළා. ඒ අනුව කටයුතු කිරීමටයි නව පනත් කෙටුම්පතක් ඉදිරිපත් කළේ. මෙහි ඉඩම් නීතිය, ව්‍යාපාර නීතිය, බදු නීතිය, බැංකු නීතිය ආදී නීති බොහෝමයක් විශාල ආර්ථික කලාපයකට බලපානවා.", "ඒ අනුව තමයි එම සියලු කටයුතු නියාමනය කිරීම සඳහා අධිකාරී බලය සහිත කොමිසමක් පිහිටුවීමට අදාළ විධිවිධාන මෙහි සඳහන් වන්නේ. රජයේ අරමුණ විදේශිකයන් මෙරට ආයෝජනය කිරීමට යොමු කර ගැනීමයි. මෙම කොමිසමේ මුදල් විගණනය කෙරෙනවා. නීතිය අසමාන වීම සහ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැණීවීම යන්න සමාන ලෙස සැලකිය නොහැකියි.", "ඉඩම් පනතේ 60 වන වගන්තිය අනුව ජනාධිපතිවරයාට වෙරළබඩ ඉඩම් ගොඩකිරීමේ හැකියාව තිබෙනවා. මුහුද ගොඩකර ඉඩමක් නිර්මාණය කිරීම ද එය බදුදීමේ බලය ද ජනාධිපතිවරයාට තිබෙනවා. එබැවින් ලංකා භූමියට මෙම වරාය නගරය ඇතුළත් කර ගැනීම නීතියට පටහැනි බවට පෙත්සම්කරුවන් ඉදිරිපත් කරන තර්ක පදනම් විරහිතයි. එය නීතියට අනුකූලව කර තිබෙනවා.", "කොළඹ නගරයේ බටහිර සීමාව මුහුදයි. එය වෙනස් වී නැහැ. ඡන්ද බලය හිමි ජනතාව වෙසෙන ප්‍රදේශයකට ඡන්ද බලය සම්බන්ධ නීතිය ක්‍රියාත්මක වෙනවා. නමුත් අනාගතයේදී ජනතාව පදිංචිවීමට කටයුතු කිරීමට යෝජිත ගොඩබිමකට අදාළව ඡන්ද බලය ගැන කතා කළ නොහැකියි.", "මෙම පනත් කෙටුම්පත ඉවත් කර ඇත්තේ විශේෂ ආර්ථික කලාපයක් බිහිකිරීමටයි. එය බිහි කරන්නේ රජයේ මූලික ප්‍රතිපත්තියක් අනුවයි. එය පළාත් පාලන ලැයිස්තුවට අයත් වන්නේ නැහැ. එය මධ්‍යම රජයට අයත්.", "මෙම පනත් කෙටුම්පතෙහි කළ යුතු සංශෝධන කිහිපයක් පිළිබඳව සඳහන් කරමින් ජනාධිපති ලේකම්වරයා නීතිපතිවරයාට යැවූ ලිපියක් අධිකරණයට ලැබී තිබෙනවා. ඒ පිළිබඳව නීතිපතිගේ ස්ථාවරය දැනගැනීමට අධිකරණයට අවශ්‍යයයි.", "ඒ පිළිබඳව නීතිපතිවරයාගේ ස්ථාවරය අධිකරණයට දැනුම් දෙන ලිපියක් අවශ්‍යයයි.", "නීතිපතිවරයා මෙතෙක් කළේ තමන්ට ලැබෙන ලිපි අධිකරණයට යොමු කිරීමයි.", "මේ පිළිබඳ අර්ථ නිරූපණය ලබාදීමේදී සංශෝධන පිළිබඳව වැදගත්. ජනාධිපති ලේකම්වරයා නීතිපතිට යැවූ ලිපිය මත පදනම්ව අධිකරණයට එම අර්ථ නිරූපණ ලබාදිය නොහැකියි. නීතිපතිවරයා ශ්‍රේෂ්ඨාධිකරණයට යොමු කරන ලිපියක් අවශ්‍යයි.", "අධිකරණයේ අවශ්‍යතාව එය නම් එය කිරීමට සූදානම්.", "රජයේ මූල්‍ය පරිපාලනය පාර්ලිමේන්තුව සතු විය යුතුය යන්න 2008 දී විශේෂ පෙත්සමක් මඟින් අභියෝගයට ලක් කළා. ඒ අනුව මූල්‍ය උත්පාදන ක්‍රම එනම් බදු අය කිරීම් යනාදිය සහ රාජ්‍ය මුදල් වැය කිරීම සහ රජයේ මුදල් විගණනය යනාදිය රාජ්‍ය මූල්‍ය ලෙස සඳහන් කර තිබුණා.", "එම කටයුතු සියල්ල එකින් එක පාර්ලිමේන්තුව විසින් සිදු කළ‍ නොහැකි අවස්ථාවලදී ඒ සම්බන්ධ බලය විෂය භාර ඇමැතිවරයාට හෝ ඉහළ නිලධාරීන්ට ලැබෙනවා.", "මෙම පනත් කෙටුම්පත අනුව බදු සහන දීමේ බලය විෂය භාර ඇමැතිවරයාට තිබෙනවාද?", "ඇමැතිවරයාට ඒ සඳහා වන රෙගුලාසි සකස් කළ හැකියි.", "මෙම පනතට පක්ෂව පෙනී සිටින විවිධ නීතිවේදීන් විවිධ අදහස් පළ කරනවා. අධිකරණයට පැහැදිලි අදහසක් අවශ්‍යයයි. නීතිපතිවරයාගේ අදහස පැහැදිලි විය යුතුයි.", "අද උදෑසන අධිකරණයට නීතිවේදීන් දැනුම් දුන්නා මෙම රාජ්‍ය මූල්‍ය සම්බන්ධ වගන්ති සංශෝධන කිරීමට යෝජිත බව.", "‍මට කරුණු ඉදිරිපත් කළ හැක්කේ පවතින පනත් කෙටුම්පත පිළිබඳවයි.", "අධිකරණයට මෙය ගැටලුකාරීයි. ඇතැම් නීතිවේදියෙක් සංශෝධන පිළිබඳව ‍කතා කරද්දී තවත් නීතිවේදියෙක් එය අනවශ්‍ය බව පවසනවා. මෙම තත්ත්වය මත අධිකරණයට පැහැදිලි ස්ථාවරයකට පැමිණිය නොහැකියි. පැහැදිලි ස්ථාවරය දැක්වීම අවශ්‍යයයි. අදාළ සංශෝධන පිළිබඳව සටහන් තබාගෙන අතිරේක සොලිසිටර් ජනරාල්වරිය කරුණු දක්වනවා නම් හොඳයි.", "පෙත්සම්කරුවන් කරුණු ඉදිරිපත් කළේ පවතින පනත් කෙටුම්පතටයි. දින හතරක් ගතවුවත් රජය අසමත්වී තිබෙනවා අදාළ සංශෝධන කවරේ ද යන්න පැවසීමට. එම සංශෝධන සම්බන්ධයෙන් ද පෙත්සම්කරුවන්ට කරුණු දැක්වීමට අවශ්‍යයයි", "ඒ සඳහා සීමිත අවස්ථාවක් දිය හැකියි.", "පනත් කෙටුම්පතට සිදු කරන සංශෝධන පිළිබඳව නීතිපතිවරයා හරහා දැනුවත් කිරීම සාමාන්‍ය ස්වභාවයයි. එහෙත් මෙහිදී එය වෙනස් වී තිබෙනවා.", "සීමිත කාලයක් සහිත වුවත් මේ තත්ත්වය යටතේ පෙත්සම් විභාගය තවදුරටත් කරගෙන යා නොහැකියි. අදාළ සංශෝධන පිළිබඳව අධ්‍යයන කර නීතිපතිවරයාගේ ස්ථාවරය හෙට උදෑසන අධිකරණයට දැනුම් දෙන්න."], "date": "2021-04-23T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "MCC ගිවිසුම  අත්සන් කරන්නේ නෑ", "details": ["අමෙරිකාවේ මිලේනියම් චැලෙන්ජ් කෝපරේෂන් සමාගම සහ ශ්‍රී ලංකාව අතර පසුගිය රජය සමයේදී අත්සන් කිරීමට සැලසුම් කර තිබූ එම්.සී.සී. ගිවිසුම අත්සන් නොකිරීමට රජය ස්ථිර තීන්දුවක් ගෙන ඇතැයි නීතිපතිවරයා ඊයේ (22) ශ්‍රේෂ්ඨාධිකරණයට දැනුම් දුන්නේය.", "එසේම හමුදාවන් ස්ථානගත කිරීම සඳහා වූ ‘සෝෆා‘ ගිවිසුම අත්සන් කිරීමට මෙතෙක් තීරණයක් ගෙන නැතැයි ද නීතිපතිවරයා වෙනුවෙන් අධිකරණයේ පෙනී සිටි අතිරේක සොලිසිටර් ජෙනරාල් ෆර්සානා ජමීල් මහත්මිය සඳහන් කළාය.", "ශ්‍රී ලංකා රජය මිලේනියම් චැලෙන්ජ් කෝපරේෂන් ගිවිසුමට එළඹීම වළක්වාලීමේ අතුරු නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය, අගුරුවැල්ලේ ජිනානන්ද හිමි සහ නීතිඥ දර්ශන වේරදූවගේ ඇතුළු පාර්ශ්ව කිහිපයක් විසින් ගොනුකර තිබූ පෙත්සම කැඳවූ අවස්ථාවේදී අතිරේක සොලිසිටර් ජෙනරාල්වරිය මේ බව සඳහන් කළා ය.", "ප්‍රීති පද්මන් සූරසේන, ගාමිණි අමරසේකර ඒ. එච්. එම්. ඩී. නවාස් යන මහත්වරුන්ගෙන් සමන්විත ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල ඉදිරියේ කැඳවනු ලැබීය.", "එම අවස්ථාවේ දී නීතිපතිවරයා වෙනුවෙන් පෙනීසිටි අතිරේක සොලිසිටර් ජනරාල් ෆර්සානා ජමිල් මහත්මිය අධිකරණය හමුවේ කරුණු දක්වමින් අමෙරිකානු මිලේනියම් චැලෙන්ජ් කෝපරේෂන් සමාගම හා ශ්‍රී ලංකා රජය අතර ගිවිසුමකට එළඹීමට තීරණයක් ගෙන නොමැති බව සඳහන් කළාය.", "එවැනි ගිවිසුමක් ඇති කර ගැනීමට ගෙන තිබූ තීරණය අවලංගුකර ඇති බව අමෙරිකානු මිලේනියම් චැලේන්ජ් කෝපරේෂන් සමාගම් මණ්ඩලය විසින්ද ප්‍රකාශයට පත් කර ඇතැයි ද නියෝජ්‍ය සොලිසිටර් ජනරාල්වරිය සඳහන් කළාය. එමෙන්ම අමෙරිකානු හමුදා ස්ථානගත කිරීම්වලට අදාළ ‘සෝෆා‘ ගිවිසුමට එළඹීම සම්බන්ධයෙන් ද රජය තීරණයක් ගෙන නොමැති බව ඇය අධිකරණයට දැන්වූවාය.", "නෙල්කා මැදගෙදර"], "date": "2021-03-23T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "නාමල් රාජපක්ෂගේ විදේශ ගමන් තහනම ලබන අගොස්තු 25 දා දක්වා ඉවතට", "details": ["කොළඹ කොටුව ක්‍රිෂ් ට්‍රාන්ස්වර්ඩ් චතුරස්‍රයේ අක්කර 4.3ක් බදු දීමේදී සිදු වී ඇතැයි කියන මුදල් අක්‍රමිකතාව සම්බන්ධයෙන් ක්‍රීඩා හා තරුණ කටයුතු ඇමැති නාමල් රාජපක්ෂ මහතාට එරෙහිව පවරා ඇති නඩුවට අදාළව පනවා ඇති විදේශ ගමන් තහනම අද සිට ලබන අගොස්තු 25 වනදා දක්වා ඉවත් කරන ලෙස කොටුව මහේස්ත්‍රාත් ප්‍රියන්ත ලියනගේ මහතා ඊයේ 23 නියෝග කළේය.", "නාමල් රාජපක්ෂ මහතට එරෙහිව පවරා ඇති නඩුව කැඳවූ අවස්ථාවේදී ඒ මහතාවෙනුවෙන් පෙනී සිටි නිතිඥ මඩුල්ල විදේශ ගතවීමට අවශ්‍ය බවට සිදු කළ දැනුම් දීම සලකා බැලූ මහේස්ත්‍රාත්වරයා මේ නියෝගය සිදු කළේය.", "ක්‍රීඩා ඇමැති නාමල් රාජපක්ෂ මහතා ඊයේ අධිකරණයේ පෙනී සිටියේය.", "රුපියල් මිලියන 70ක පමණ මූල්‍ය අක්‍රමිකතාවයක් සිදුව ඇති බවට දූෂන විරෝධි හඩ සංවිධානය සංවිධානය පොලිස්පතිවරයාට සිදු කළ පැමිණීල්ලකට අනුව මූල්‍ය අපරාධ විමර්ශණ කොට්ඨාසය සිද්ධිය සම්බන්ධයෙන් විමර්ශණ සිදු කර ඇති අතර එම කොට්ඨාසය පැමිණිල්ල වෙනුවෙන් ඉදිරිපත් වී අධිකරණයට කරුණු දැක්වීය."], "date": "2021-03-24T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "කොළඹ වරාය නගර කෙටුම්පතේ ශ්‍රේෂ්ඨාධිකරණ තීන්දුව කථානායක අතට", "details": [" ", "එම තීරණය  එළඹෙන 18 වන දින කථානායකවරයා විසින් පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතය.", " ", "ඒ අනුව කොළඹ වරාය නගර ආර්ථික කොමිෂන් සභා පනත් කෙටුම්පත විවාදයට ගැනීම සම්බන්ධයෙන් ඉදිරියේදී රැස්වීමට නියමිත  පාර්ලිමේන්තු කටයුතු පිළිබඳ කාරක සභා රැස්වීමේදී තීරණය කිරීමට නියමිතය.", " ", "කොළඹ වරාය නගර ආර්ථික කොමිෂන් සභා පනත් කෙටුම්පත සම්බන්ධව ශ්‍රේෂ්ඨාධිකරණයේ තීරණය මෙතෙක් කථානායකවරයාට නොලැබීම හේතුවෙන් පසුගිය 05 වන දින පාර්ලිමේන්තුවේදී පැවැත්වීමට නියමිතව තිබු විවාදය නොපැවැත්වීමට  කථානායක ගරු මහින්ද යාපා අබේවර්ධන මහතාගේ ප්‍රධානත්වයෙන් පසුගිය 04 වන දින පැවැති පාර්ලිමේන්තු කටයුතු පිළිබඳ කාරක සභා රැස්වීමේදී තීරණය කෙරිණ.", " "], "date": "2021-05-06T16:52:00+05:30", "tag": "අධිකරණ"},
{"title": "පොලිසියට කට්ටි පනිමින් සිටින හරීන් ප්‍රනාන්දුට එරෙහිව නීතිය ක්‍රියාත්මක කරන්න", "details": ["පොලීසිය මඟහරිමින් පෞද්ගලික රෝහලක සිටින පාර්ලිමේන්තු මන්ත්‍රී හරීන් ප්‍රනාන්දු මහතාට එරෙහිව නීතිය ක්‍රියාත්මක කරන ලෙස ඉල්ලා දේශප්‍රේමි එක්සත් ජාතික පක්ෂයේ ප්‍රධාන ලේකම් සුගත් හේවාපතිරණ මහතා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ඊයේ (26) පැමිණිල්ලක් යොමු කර තිබේ.", "ධනය ඇති නීරෝගි අයකුට වුවද පෞද්ගලික රෝහලක නේවාසිකව සිටිය හැකි වුවත් සාහසික අපරාධයක කරුණු වසන් කරමින් මෙලෙස ලෙඩ ඇඳක් මත හොරගල් ඇහිඳිය හැකිද යන්න ප්‍රශ්න කරමින් අදාළ පැමිණිල්ල යොමු කර ඇත.", "පාර්ලිමේන්තු වරප්‍රසාදවලට යටත්ව වුවද රටේ නීතිය සෑම පුරවැසියකුටම සාධාරණ විය යුතු බැවින් හරීන් ප්‍රනාන්දු මන්ත්‍රීවරයාට විරුද්ධව නීතිය ක්‍රියාවේ යොදවන්නැයි එම පැමිණිල්ලෙන් ඉල්ලීමක් කර තිබේ.", "පොලිසිය මඟහරිමින් අපරාධයේ සුලමුල සැඟවීමට කටයුතු කරන මන්ත්‍රීවරයාට එරෙහිව අධිකරණ ක්‍රියාමාර්ග ඔස්සේ නීතිය ක්‍රියාත්මක කරන්නැයි ද එමඟින් ඉල්ලා ඇත.", "මෙය පුද්ගලයකුට එරෙහිව සිදු කරන පැමිණිල්ලක් නොව රටේ ආරක්ෂාව, ආර්ථිකය හා සෞභාග්‍යය බිඳ දැමූ සාහසික ත්‍රස්ත ක්‍රියාවක සුලමුල සොයා ගන්නා උත්සහයට අකුල් හෙළීම පිළිබඳව දක්වන විරුද්ධ වීමක් යැයි ද එම පැමිණිල්ලේ සඳහන් කර තිබේ.", "පහන් විජේසේකර"], "date": "2021-04-27T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": " ඉඩම් ආරවුල්, මුල්‍ය ආරවුල් ඇතුළු ගැටළු කිහිපයක් විසදීමට විශේෂ සමථ මණ්ඩල ", "details": [" සමථ මණ්ඩල ක්‍රියාවලිය තවදුරටත් ශක්තිමත් කර එම ක්‍රියාවලියට ප්‍රතිසංස්කරණ හදුන්වාදීම යටතේ  දැනට ක්‍රියාත්මක වන සුළු ආරවුල් විසදීමේ සමථ මණ්ඩලවලට අමතරව ඉඩම් ආරවුල් විසදීමේ විශේෂ සමථ මණ්ඩලයන්, මුල්‍ය ආරවුල් විසදීමේ විශේෂ සමථ මණ්ඩලයන්, විදේශ ගත ශ්‍රමිකයින්ගේ පවුල්වල ගැටළු සදහා හදුනාගත් ප්‍රදේශවල සමථ මණ්ඩලයන් හා පළාත් පාලන ආයතනවලට පවතින ගැටළු විසදීමට විශේෂ සමථ මණ්ඩලයන් පිහිටුවීම සදහා අධිකරණ අමාත්‍ය ජනාධිපති නීතීඥ අලි සබ්රි මහතා විසින් අමාත්‍ය මණ්ඩලය වෙත ඉදිරිපත් කළ කැබිනට් පත්‍රිකාවට අනුමැතිය හිමිව තිබේ.", " ", "මේ තුළින් මහෙස්ත්‍රාත් අධිකරණවලට එන නඩු සංඛ්‍යාව අවම කිරීමටත් නීතිමය ගාස්තුවලින් තොරව කඩිනමින් සුළු ආරවුල් සමථයකට පත් කිරීමටත් අපේක්ෂා කරනු ලබන අතර එකී ඉලක්කයන් සපුරා ගැනීමේදී සමථ මණ්ඩල මසකට දින 06 ක් රැස්වීමට නියමිතය.", " ", "අගතියට පත් පාර්ශ්වයන්ට සිය දුක් ගැනවිලි අඩු වියදමකින් කඩිනම් ලෙස සහ මිත්‍රශීලී වටපිටාවක් තුළ දී සමථ මණ්ඩල හරහා විසදා ගැනීමට මෙම විශේෂ සමථ මණ්ඩල පිහිටුවීමෙන් හැකියාව තිබේ.", " ", "සෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශය යටතේ අධිකරණ අමාත්‍යාංශය වෙත පැවරී ඇති කාර්යයන් අතර සමථකරණය සදහා සුවිශේෂී ප්‍රමුඛතාවයක් ලබාදී ඇති අතර ඒ යටතේ සමථකරණ ක්‍රියාවලිය සදහා ද සුවිශේෂී ප්‍රතිසංස්කරණ හදුන්වා දීමට අධිකරණ අමාත්‍යතුමාගේ උපදෙස් පරිදි අමාත්‍යාංශය කටයුතු යොදා ඇත.", " "], "date": "2021-04-29T16:14:00+05:30", "tag": "අධිකරණ"},
{"title": "‘පොඩි ලසීගේ’ ජීවිතාරක්ෂාව තහවුරු කරන්න", "details": ["දැනට බන්ධනාගාරගත කර සිටින සංවිධානාත්මක අපරාධ කල්ලි සාමාජිකයකු බව පවසන ජනිත් මධුසංඛ හෙවත් ‘පොඩි ලැසී‘ නමැත්තාගේ ජීවිතාරක්ෂාව තහවුරු කිරීමට පියවර ගන්නා ලෙස පොලිස්පතිවරයාට දැනුම් දෙන බව නීතිපතිවරයා ඊයේ (20) අභියාචනාධිකරණයට දන්වා තිබේ.", "බූස්ස බන්ධනාගාරයේ රඳවා සිටින සිය ජීවිතාරක්ෂාව තහවුරු කරන ලෙස ඉල්ලා පොඩි ලැසී නමැත්තා ගොනු කළ රිට් පෙත්සමක් කැඳවූ අවස්ථාවේදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජෙනරාල් දිලීප පීරිස් මහතා මේ බව සඳහන් කර ඇත.", "සෝභිත රාජකරුණා සහ ධම්මික ගනේපොල යන අභියාචනාධිකරණ විනිසුරු මඬුල්ල හමුවේ මේ පෙත්සම කැඳවනු ලැබිණි.", "කරුණු සලකා බැලූ අධිකරණය පෙත්සම සම්බන්ධයෙන් වැඩි දුර කරුණු සලකා බැලීම ජූනි මස 16වැනිදා කිරීමට නියම කළේය.", "බන්ධනාගාර කොමසාරිස් ජෙනරාල් තුෂාර උපුල්දෙනිය, බූස්ස බන්ධනාගාර අධිකාරිවරයා, නීතිපතිවරයා ඇතුළු පිරිසක් මෙහි වගඋත්තරකරුවෝ වෙති.", "නෙල්කා මැදගෙදර"], "date": "2021-05-21T00:00:00+05:30", "tag": "අධිකරණ"},
{"title": "උසාවිය ශානිගේ සෞඛ්‍ය වාර්තාවක් ඉල්ලයි", "details": ["හිටපු නියෝජ්‍ය පොලිස්පති වාස් ගුණවර්ධන මහතා ඇතුළු විත්තිකරුවන්ට එරෙහි නඩුවකට අදාළව බොරු සාක්ෂි සෑදූ බවට සැක පිට අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාරගත කර සිටින අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ හිටපු අධ්‍යක්ෂ ශානි අබේසේකර මහතාගේ සෞඛ්‍ය තත්ත්වය සම්බන්ධයෙන් වාර්තාවක් මේ මස 25වැනිදා අධිකරණයට ඉදිරිපත් කරන ලෙස වැලිකඩ බන්ධනාගාර අධිකාරිවරයාට අභියාචනාධිකරණය ඊයේ (19) නියම කළේය.", "තමන් ඇප මත මුදා හරින ලෙස ඉල්ලා ශානි අබේසේකර සහ සුගත් මෙන්ඩිස් යන මහත්වරුන් ගොනු කර ඇති ප්‍රතිශෝධන පෙත්සම් නිශ්ශංක බන්දුල කරුණාරත්න සහ එස්. කුමාරන් රත්නම් යන විනිසුරු මඬුල්ල හමුවේ කැඳවූ අවස්ථාවේදී මේ නියෝගය කර තිබේ.එහිදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජෙනරාල් රොහාන්ත අබේසූරිය මහතා මේ පෙත්සම්වලට එරෙහිව විරෝධතා ඉදිරිපත් කිරීම සඳහා කල් දෙන ලෙස ඉල්ලා ඇත. පෙත්සම් අධ්‍යයනය කිරීමටද කල් දෙන ලෙස ඔහු අධිකරණයෙන් ඉල්ලා ඇත.", "මෙහිදී පෙත්සම්කරුවන් වෙනුවෙන් පෙනී සිටි චමින්ද අතුකෝරල සහ විරාන් කොරයා යන නීතීඥවරු ඊට විරුද්ධත්වය පළ කර තිබේ.", "සිය සේවාදායක ශානි අබේසේකර මහතාට හෘද සැත්කමක් කිරීමට නියමිතව තිබෙන අතර, එය බන්ධනාගාරයේදී කළ නොහැකි බැවින් ඔහු ඇප මත මුදා හරින ලෙස නීතිඥ විරාන් කොරයා මහතා ඉල්ලා සිට ඇත. දැනට පවතින කොරෝනා වසංගත ව්‍යාප්තිය නිසා ඔහු දැඩි සෞඛ්‍ය තර්ජනයකට මුහුණ දී ඇති බවද නීතිඥවරයා පෙන්වා දී තිබේ.", "කරුණු සලකා බැලූ අධිකරණය පෙත්සම්කරුගේ සෞඛ්‍ය තත්ත්වය පිළිබඳ වාර්තාවක් කැඳවීමට තීරණය කළ අතර, පෙත්සම සම්බන්ධ විරෝධතා මේ මස 27වැනිදා හෝ ඊට පෙර ගොනු කරන ලෙස නියම කළේය.", "පෞද්ගලික හේතුන් මත මේ පෙත්සම් විභාගයට සහභාගි වීමට විනිසුරු එස්. කුමාරන් රත්නම් මහතා අකමැත්ත පළ කිරීම නිසා නිශ්ශංක බන්දුල කරුණාරත්න සහ ආර්. ගුරුසිංහ යන විනිසුරු මඬුල්ල හමුවේ ජූනි මස 4වැනිදා මේ පෙත්සම විභාගයට ගැනීමටද අධිකරණය දින නියම කළේය.", " ", "\t"], "date": "2021-05-20T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "වසර 4ක් රිමාන්ඩ්ව සිටින මාලදිවයින් ජාතිකයා මුදා හැරීම අභියාචනාධිකරණය ප්‍රතික්ෂේප කරයි", "details": ["හෙරොයින් මත්කුඩු තම සන්තකයේ තබා ගැනීමේ චෝදනාවට වසර 4කට ආසන්න කාලයක් රිමාන්ඩ් බාරයේ සිටින මාලදිවයින් ජාතිකයකු ඇප මත මුදා හැරීම අභියාචනාධිකරණය විසින් ප්‍රතික්ෂේප කර තිබේ. සුදුසු ඇපයක් මත තමා මුදා හරින ලෙස ඉල්ලා රිමාන්ඩ් බාරයේ සිටින එම මාලදිවයින් ජාතිකයා ගොනු කළ අභියාචන පෙත්සමක් නිෂ්ප්‍රභ කරමින් අභියාචනාධිකරණය මේ බව සඳහන් කර ඇත.", "මේනකා විජේසුන්දර සහ නීල් ඉද්දවෙල මහත්ම මහත්මීන්ගෙන් සමන්විත අභියාචනාධිකරණ විනිසුරු මඩුල්ලක් විසින් මේ තීන්දුව ලබා දෙන ලදී.", "දැනට මහර බන්ධනාගාරයේ සිටින යුගීන් ඉබ්‍රාහිම් නමැති මාලදිවයින් ජාතිකයා ඇප මත මුදාහරින්නැයි ඉල්ලා ගොනු කළ මේ පෙත්සමේ වගඋත්තරකරු ලෙස නීතිපතිවරයා නම් කරනු ලැබ සිටී.", "විනිසුරු නීල් ඉද්දවෙල මහතාගේ එකඟත්වයෙන් විනිසුරු මේනකා විජේසුන්දර මහත්මිය විසින් ප්‍රකාශිත නඩු තීන්දුවේ මෙසේ ද සඳහන් වේ.", "ග්‍රෑම් 2ක්වූ හෙරොයින් මත්ද්‍රව්‍ය සන්තකයේ තබා ගන්නා ලදැයි චෝදනා කරමින් විත්තිකාර අභියාචක 2018 මැයි 22 වැනි දින ශ්‍රී ලංකා පොලීසිය විසින් කටුනායක ගුවන්තොටුපොළේදී අත්අඩංගුවට ගෙන ඇත.", "ඉන්පසු අබිං හා අන්තරාදායක ඖෂට පනත යටතේ විත්තිකාර අභියාචකට එරෙහිව නීතිපතිවරයා විසින් කොළඹ මහාධිකරණය හමුවේ අධි චෝදනා ගොනු කරනු ලැබ ඇත.", "විත්තිකාර අභියාචක රිමාන්ඩ් බාරයේ තැබීමට ද නියෝග කර ඇත.", "විත්තිකාර අභියාචක විසින් මහාධිකරණයට ඉදිරිපත් කරන ලද ඇප අයැදුම්පත ද ප්‍රතික්ෂේප කර ඇති අතර ඉන් අනතුරුව විත්තිකාර අභියාචක විසින් මේ ඇප අයැදුම්පත අභියාචනාධිකරණයට යොමු කර තිබේ.", "විත්තිකාර අභියාචක කියා සිටින්නේ ගොනු කළ ඇප අයැදුම්පත සලකා බැලීමේදී තමන් ඉදිරිපත් කළ ඉන්දියානු නඩු තීන්දු පිළිබඳ මහාධිකරණ විනිසුරුවරයා කිසිදු සැලකිල්ලක් දක්වා නැති බවය.", "මේ සිද්ධියට අදාළ පනත් විශ්ලේෂණය කිරීමේදී පැහැදිලි වන්නේ විශේෂ හේතුවකට හැර අදාළ චෝදනාව සම්බන්ධයෙන් නඩු විභාගය අවසන් වනතුරු චූදිතයා රිමාන්ඩ් බාරයේ තැබීම අනිවාර්ය බවට සඳහන් කර ඇත."], "date": "2021-05-22T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "බැඳුම්කර නඩුව ජූනි 7 දා කැඳවයි", "details": ["යහපාලන රජය සමයේදී කළ ආන්දෝලනාත්මක ශ්‍රී ලංකා මහ බැංකු පළමු බැඳුම්කර වෙන්දේසියේදී රුපියල් මිලියන 688කට අධික පාඩුවක් කරමින් මුදල් සාවද්‍ය පරිහරණය කළේ යැයි චෝදනා යටතේ හිටපු මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් ඇතුළු විත්තිකරුවන්ට එරෙහි නඩුව ජූනි 7 දින කැඳවීමට ත්‍රිපුද්ගල ස්ථිර මහාධිකරණය ඊයේ (5) නියෝග කළේය.", "මේ නඩුව චම්පා ජානකී රාජරත්න, දමිත් තොටවත්ත සහ නාමල් බලල්ලේ යන මහත්ම මහත්මීන්ගෙන් සමන්විත ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඬුල්ල ඉදිරියේ විභාග කෙරේ.", "මේ නඩුවේ විත්තිකරුවන් ලෙස හිටපු මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන්, ශ්‍රී ලංකා මහ බැංකුවේ හිටපු නියෝජ්‍ය අධිපතිවරයකු වන පත්තිනිගේ සමරසිරි, පර්පචුවෙල් ට්‍රෙෂරීස් සමාගම, එම සමාගමේ හිමිකරුවන් වන ජෙෆ්රි ඇලෝසියස් සහ අර්ජුන් ඇලෝසියස්, එම සමාගමේ ප්‍රධාන විධායක කසුන් පලිසේන සහ සමාගමේ අධ්‍යක්ෂවරුන් ලෙස කටයුතු කළ මිත්‍ර ගුණවර්ධන, රන්ජන් හුළුගල්ල, මුතුරාජා සුරේන්ද්‍රන් සහ අජහාන් ගාර්දිය පුංචිහේවා යන අය නම් කර ඇත. 2015 වසරේ පෙබරවාරි මස 27 වැනිදා කළ බැඳුම්කර වෙන්දේසියට අදාළව රුපියල් මිලියන 688කට ආසන්න භාණ්ඩාගාර බැඳුම්කර වංක සාවද්‍ය පරිහරණය කිරීමත්, පොදු දේපළ පනතේ 5 (1) වගන්තිය යටතේ වරදක් කළේ යැයි චෝදනා කරමින් නීතිපතිවරයා විසින් විත්තිකරුවන්ට එරෙහිව මේ නඩුව ගොනු කර තිබේ. පවතින කොවිඩ් වයිරස් ව්‍යප්තිය හේතුවෙන් අධිකරණ සේවා කොමිෂන් සභාව විසින් නිකුත් කර තිබෙන චක්‍රලේඛය ප්‍රකාරව මේ නඩුව ජූනි මස 7 වැනිදා දක්වා කල් තැබීමට විනිසුරු මඬුල්ල නියම කළ බව එම අධිකරණයේ ලේඛකාධිකාරි විසින් නිකුත් කර ඇති නිවේදනයේ සඳහන් වේ."], "date": "2021-05-06T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "අසාද් සාලිගේ මූලික අයිතිවාසිකම් පෙත්සම් විභාගය ලබන 21 දා", "details": ["පාස්කු දින ත්‍රස්ත ප්‍රහාරයට කිසිදු සම්බන්ධයක් නැති තමා කිසිදු හේතුවක් නැතිව අත්අඩංගුවට ගෙන රැඳවුම් බාරයේ තබා ගැනීම නිසා සිය මූලික අයිතිවාසිකම් උල්ලංඝණය වන බවට තීන්දු කරන ලෙස ඉල්ලා බස්නාහිර පළාතේ හිටපු ආණ්ඩුකාර අසාද් සාලි මහතා ගොනු කර ඇති මූලික අයිතිවාසිකම් පෙත්සම මැයි මස 21 වැනිදා කැඳවීමට ශ්‍රේෂ්ඨාධිකරණය තීරණය කර තිබේ.", "එල්. ටී.බී. දෙහිදෙනිය, ප්‍රීති පද්මන් සූරසේන, අචල වෙන්ගප්පුලි යන ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල හමුවේ මෙම පෙත්සම කැඳවා ඇත. එහිදී නීතිපති වරයා වෙනුවෙන් පෙනී නියෝජ්‍ය සොලිසිටර් ජෙනරාල් දිලීප පීරිස් මහතා සඳහන් කර ඇත්තේ මෙම සිද්ධිය සම්බන්ධ විමර්ශන වලට අදාළව තවත් ප්‍රකාශ කිහිපයක් සටහන් කර ගැනීමට අවශ්‍ය බවය.", "මේ සම්බන්ධ විමර්ශන බොහෝදුරට අවසන් ව ඇති අතර ඉදිරි සති කිහිපය තුළ විමර්ශන කටයුතු අවසන් කිරීමට හැකි වනු ඇතැයි ද නියෝජ්‍ය සොලිසිටර් ජෙනරාල් වරයා සදහන් කර තිබේ.", "ඒ අනුව පෙත්සම සති තුනකින් පසුව කැඳවීමට අධිකරණය තීරණය කර ඇත."], "date": "2021-05-05T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "රථ වාහන දඩ ඕනෑම තැපැල් හලකින් ගෙවිය හැකියි", "details": ["ඉකුත් අප්‍රේල් මස 5 වන දින හෝ එම දිනයෙන් පසුව නිකුත් කර ඇති රථ වාහන දඩ මුදල්, දිවයින පුරා පිහිටි ඕනෑම තැපැල් කාර්යාලයකින් හෝ උප තැපැල් කාර්යාලයකින් ගෙවීම සිදු කළ හැකි බව තැපැල් දෙපාර්තුමේන්තුව පවසයි.", "කොවිඩ්-19 වසංගත තත්ත්වය තුළ දඩ පත්‍රිකා ගෙවීමට ඇති දින 14ක කාල සීමාව ඉක්මවා ගිය ද අතිරේක දඩමුදලක් රහිතව එම මුදල ගෙවීමට හැකි බව තැපැල්පති, රංජිත් ආරියරත්න මහතා පැවසීය.", "එම කාල සීමාවන් තුළදී ගෙවීමට නොහැකි වූ රථ වාහන දඩ පත්‍රිකා අතිරේක දඩ මුදල් රහිතව ගෙවීම සඳහා මුදල් අමාත්‍යංශයේ ලේකම්වරයාගේ අනුමැතිය ලැබී ඇති බවත් එම සහන කාලය නැවත දැනුම් දෙන තුරු ක්‍රියාත්මක වන බවත් ඒ මහතා කියා සිටියේය.", "නුවන් කොඩිකාර"], "date": "2021-05-25T00:00:00+05:30", "tag": "අධිකරණ"},
{"title": "මරණ දඬුවම ඉවත දමන්නැයි ඉල්ලා ගොනු කළ අභියාචන පෙත්සමක් අභියාචනාධිකරණය නිෂ්ප්‍රභ කරයි", "details": ["ජූරි සභාවක් ලබා ගන්නවාද? නැත්ද? යන්න පිළිබද තීරණ ගැනීමට නඩු විභාගය ආරම්භයේදී රත්නපුර මහාධිකරණ විනිසුරුවරයා තමන්ට අවස්ථාව නොදී නීතීයට පටහැනිව නඩු විභාගය පවත්වා ඇති බැවින් තමන්ට නියම කළ මරණ දඩුවම ඉවත දමන ලෙස ඉල්ලා පුද්ගලයකු ගොනු කර තිබූ අභියාචන පෙත්සම නිෂ්ප්‍රභ කිරීමට අභියාචනාධිකරණය තීන්දු කර ඇත.", "මහාධිකරණ විනිසුරුවරයා අදාළ වරද විත්තියේ නීතීඥවරයා‌ගේ එකඟත්වයෙන් නිවැරදි කර ඇති බැවින්, විත්තිකරුට දුන් මරණ දඩුවම නිවැරදි බවත්, ඒ අනුව අභියාචනය නිෂ්ප්‍රභ කරන බව ඉකුත් අප්‍රේල් මස 29 වැනිදා දෙන ලද මේ අභියාචනාධිකරණ තීන්දුවේ සඳහන් වේ.", "රත්නපුර මහාධිකරණය විසින් මරණ දඩුවම් නියම කිරීමට එරෙහිව කුරුකුලගේ සරත් කුමාර නැමැත්තා විසින් ගොනු කර ඇති මේ පෙත්සමේ වගඋත්තරකරු ලෙස නීතිපති නම් කර තිබුණි.", "අභියාචනාධිකරණ විනිසුරු සම්පත් බී. අබේකෝන් මහතාගේ එකඟතාව සහිතව අභියාචනාධිකරණ විනිසුරු ප්‍රියන්ත ප්‍රනාන්දු මහතා විසින් මේ නඩු තීන්දුව ලබා දී ඇත.", "එම තීන්දුවේ මෙසේද සඳහන් වේ.", "අධිකරණ පනතේ 11 වැනි ඡේදය යටතේ නඩු විභාගය ආරම්භ වීමට ප්‍රථම ජූරි සභාවක් අවශ්‍යද? නැද්ද? යන්න පිළිබඳ විත්තිකරුගෙන් විමසා ඊට අවස්ථාව ලබා නොදීමෙන් මහාධිකරණ විනිසුරුවරයා විසින් නීතියට පටහැනිව කටයුතු කොට ඇතැයි විත්තිකාර අභියාචකගේ නීතීඥවරයා පෙත්සම් විභාගයේදී අභියාචනාධිකරණයට දැනුම් දී ඇත.", "මහාධිකරණ විනිසුරුවරයාගේ තීන්දුව නීතියට පටහැනි බැවින් විත්තිකාර අභියාචකගේ මරණ දඩුවම අහෝසි කොට ඔහු නිදොස් කොට නිදහස් කරන ලෙස ඔහු අධිකරණයෙන් ඉල්ලා ඇත.", "මේ පිළිබඳ කරුණු දක්වමින් නීතිපති වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල්වරිය කියා සිටින්නේ 2019 මාර්තු 26 වැනිදා මේ වරද පිළිබඳ රජයේ නීතීඥවරයා මහාධිකරණ විනිසුරුවරයාට දැනුම් දුන් අතර, ඒ අනුව එම වරද විත්තිකාර අභියාචක නීතීඥවරයාගේ එකඟත්වයෙන් නිවැරදි කළ බවත්ය.ඒ අනුව විත්තිකාර අභියාචකගේ තර්කය පදනම් විරහිත බව ඇය සඳහන් කළාය.", "එබැවින් විත්තිකාර අභියාචකගේ පෙත්සම නිෂ්ප්‍රභ කරන ලෙසද නියෝජ්‍ය සොලිසිටර් ජනරාල්වරිය අධිකරණයෙන් ඉල්ලා සිටියාය.", "2019 මාර්තු 26 වැනිදා මහාධිකරණ නඩු වාර්තාවේ සටහන් පරීක්ෂා කිරීමේදී මෙසේ සඳහන් වේ.මේ නඩුවේ නඩු විභාගය 2006 අගෝස්තු16 වැනි දින පූර්වගාමී මහාධිකරණ විනිසුරු නිශ්ශංක බන්දුල කරුණාරත්න මහතා ඉදිරියේ නඩු කටයුතු ආරම්භ කර ඇති නමුත් , එදින ජූරි සභාවක් සහිතව හෝ රහිතව නඩු විභාගයට ගන්නේද යන්න පිළිබද සටහනක් නැති අතර , ඒ සම්බන්ධයෙන් රජයේ නීතීඥවරිය අධිකරණයේ අවධානය යොමු කර ඇත.", "ඒ අනුව අධිකරණය මේ නඩු වාර්තා පරීක්ෂා කිරීමේදී ජූරි සභාවක් සහිතව ද හෝ රහිතවද යන්න පිළිබඳ සටහනක් නොමැති බවට අනාවරණය විය.", "මේ අවස්ථාවේ විත්තිකරු වෙනුවෙන් පෙනී සිටි නීතීඥවරිය පවසා ඇත්තේ ජූරි සභාවක් රහිතව නඩු විභාගයක් ගැනීම සම්බන්ධයෙන් විරුද්ධ නොවන බවත් , එය නඩු විභාගය ආරම්භයේදී යොදන ලද සටහනක් ලෙස සලකන බවත්ය.", "ඒ අනුව විත්තිකාර අභියාචකට අගතියක් වී නැති බව අභියාචනාධිකරණයේ මතයයි.", "ඒ අනුව පෙත්සම නිෂ්ප්‍රභ කරන බවද තීන්දුවේ සඳහන් වේ.", "විත්තිකාර අභියාචක වෙනුවෙන් නීතීඥ දුමින්ද ද අල්විස් මහතා පෙනී සිටියේය.", "නීතිපති වෙනුවෙන් නියෝජ්‍ය සොලිසිටර් ජනරාල් ලක්මාලි කරුණානායක මහත්මිය පෙනී සිටියාය."], "date": "2021-05-06T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "රවිට එරෙහි නඩුව ජූනි 16ට", "details": ["යහපාලන රජය සමයේ සිදු කළ දෙවන මහබැංකු බැඳුම්කර වෙන්දේසියෙන් රජයට රුපියල් බිලියන තිස් හයකට අධික පාඩුවක් සිදු කරමින් රජයේ මුදල් සාපරාධි සාවද්‍ය පරිහරණය කිරීම ඇතුළු අධි චෝදනා යටතේ හිටපු මුදල් ඇමැති රවි කරුණානායක මහතා ඇතුළු විත්තිකරුවන්ට එරෙහි නඩුව පවතින කොවිඩ් තත්ත්වය හමුවේ ජූනි 16 තෙක් කල් තැබීමට කොළඹ මහාධිකරණය ඊයේ(11)තීන්දු කළේය.", "මෙම නඩුව මහාධිකරණ විනිසුරු දමිත් තොටවත්ත, මහාධිකරණ විනිසුරු මංජුල තිලකරත්ත, මහාධිකරණ විනිසුරු මොහොමඩ් ඉසර්ඩීන් මහත්වරුන් ඉදිරියේ ඊයේ විභාග කිරිමට දින නියමව තිබිණි.", "රටේ පවතින කොවිඩ් 19 හේතුවෙන් නඩු කල් තැබීමට අධිකරණ සේවා කොමිසම නිකුත් කර ඇති චක්‍ර ලේඛය ප්‍රකාරව නඩුව ජූනි 16 කැදවන ලෙස ත්‍රි පුද්ගල විනිසුරු මඩුල්ල නියෝග කර ඇත.", "2016 මාර්තු 29 දින සිදු කළ දෙවන මහබැංකු බැඳුුම්කර වෙන්දේසියෙන් රජයට රුපියල් බිලියන 36.98ක පාඩුවක් කරමින් රජයේ මුදල් සාපරාධි සාවද්‍ය පරිහරණය හා පොදු දේපළ පනත යටතේ දඩුවම් ලැබිය යුතු වැරදි සිදුකිරිම යන චෝදනා 32ක් යටතේ නීතිපතිවරයා විසින් විත්තිකරුවන් 11 දෙනකුට එරෙහිව මෙම නඩුව පවරා ඇත.", "මෙම නඩුව ප්‍රකාරව හිටපු මුදල් ඇමති රවි කරුණානායක, පර්පෙවල් ට්‍රෙසරීස් සමාගමේ අර්ජුන ඇලෝසියස් ඇතුළු විත්තිකරුවන් අටදෙනකුට මහාධිකරය ඇප නියම කළ අතර විත්තිකාර හිටපු මහබැංකු අධිපති අර්ජුන මහේන්ද්‍ර හා ගාර්දිය පුංචිහේවා විත්තිකරුවන් විදෙස්ගතව ඇති බැවින් ඔවුන් නොමැතිව නඩුව විභාග කිරිමට නියමිතය."], "date": "2021-05-12T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "රැඳවුම් නියෝගය බල රහිත කරන්නැයි බදියුදීන්ගෙන් පෙත්සමක්", "details": ["පාස්කු ඉරුදින ප්‍රහාර එල්ල කළ මරාගෙන මැරෙන බෝම්බකරුවන්ට ආධාර අනුබල දුන් බවට චෝදනා කරමින් අත්අඩංගුවට ගත් තමන් රඳවා තබා ගැනීමට ගෙන ඇති රැඳවුම් නියෝගය බල රහිත කර, වහාම මුදාහරින නියෝගයක් නිකුත් ලෙස ඉල්ලා පාර්ලිමේන්තු මන්ත්‍රී රිෂාඩ් බදියුදීන් මහතා විසින් ශ්‍රේෂ්ඨාධිකරණයට මූලික අයිතිවාසිකම් පෙත්සමක් ඉදිරිපත් කර තිබේ.", "මෙම ත්‍රස්ත ප්‍රහාරයට කිසිදු සම්බන්ධයක් නැති තමා ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගෙන රඳවා තබා ගැනීමෙන් සිය මූලික අයිතිවාසිකම් උල්ලංඝනය කිරීම වෙනුවෙන් රුපියල් කෝටි පන්සියයක වන්දි මුදලක් ගෙවන ලෙස වගකිව යුත්තන්ට නියම කරන ලෙස ද ඔහු පෙත්සම මගින් ඉල්ලා ඇත.", "අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ විශේෂ විමර්ශන ඒකකය 111හි ස්ථානාධිපති, එම දෙපාර්තමේන්තුවේ ස්ථානාධිපති, එහි අධ්‍යක්ෂ, එහි නියෝජ්‍ය පොලිස්පති, පොලිස්පති සහ නීතිපති මෙහි වගඋත්තරකරුවෝ වෙති.", "නීතිඥ ගෞරි සංගරී තවරාසා මහත්මිය මගින් මෙම පෙත්සම් ගොනු කර තිබේ.", "පාර්ලිමේන්තු මන්ත්‍රීවරයකු වන තමන් මෙන්ම සිය සොහොයුරාද පාස්කු ඉරුදින සිදු වූ ත්‍රස්ත ප්‍රහාරය සම්බන්ධයෙන් මීට පෙර අත්අඩංගුවට ගෙන මුදාහැර සිටි බව පෙත්සම්කරු කියයි.", "ඒ සම්බන්ධයෙන් මුස්ලිම් විරෝධීන්ගේ විරෝධතා එල්ල වූ බව ද සඳහන් වේ.", "එසේ තිබියදී ඉකුත් අප්‍රේල් මස 24 වැනිදා නිවසේ සිටියදී තමා අත්අඩංගුවට ගත් බවත්, පසුව සිය සොහොයුරා වන රියාජ් බදියුදීන්ද අත්අඩංගුවට ගත් බවත් පෙත්සම්කරු සඳහන් කර ඇත.", "එසේ අත්අඩංගුවට ගත් තමා ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රඳවා ප්‍රශ්න කිරීම සඳහා රැඳවුම් නියෝගයක් ලබා ගෙන ඇති බවත් එය නීතිවිරෝධී බවත් පෙත්සම්කරු පවසයි.", "මෙම පාස්කු දින සිදු වූ ත්‍රස්ත ප්‍රහාරය සිදු කළ මරාගෙන මැරෙන බෝම්බකරුවකු වූ මොහොමඩ් ඊබ්‍රාහිම් ඉන්සාෆ් අහමඩ් නමැත්තා සමඟ තමාගේ කිසිදු සම්බන්ධයක් නැති බව පෙත්සම්කරු කියයි. මෙලෙස රැඳවුම් නියෝග මත තමා තබා ගැනීම නිසා රාමසාන් උපවාස කාලය ද තමන්ට අහිමි වූ බව ඔහු සඳහන් කර තිබේ.", "මෙලෙස නීතිවිරෝධී ලෙස සහ අත්තනෝමතික ලෙස අත්අඩංගුවට ගෙන රඳවා තබා ගැනීමෙන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 12(1),12(2,)13(1),13(2) විධිවිධානවලින් සහතික කර ඇති මූලික අයිතිවාසිකම් උල්ලංඝනය වන බවට තීරණය කරන ලෙස පෙත්සම් මගින් ඉල්ලා ඇත.", "එසේම තමන් වහාම මුදාහරින ලෙස වගඋත්තරකරුවන්ට නියම කරන ලෙස ද පෙත්සම්කරු ඉල්ලා ඇත."], "date": "2021-05-19T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "බැසිල්ට සහ උදයංගට එරෙහිව ශ්‍රේෂ්ඨාධිකරණයට මූලික අයිතිවාසිකම් පෙත්සමක්", "details": ["යුක්රේන ජාතිකයන් සහ කොවිඩ් වැලදුණු ඉන්දීය ජාතිකයන් මෙරටට ගෙන්වීම මගින් කොවිඩ් වසංගතය ව්‍යාප්ත කිරීමට සලස්වා මෙරට වැසියන් අවදානමකට ලක් කිරීම සම්බන්ධයෙන් ආර්ථික පුනර්ජීවන සහ දුප්පත්කම තුරන් කිරීමේ ජනාධිපති කාර්යසාධක බළකායේ සභාපති බැසිල් රාජපක්ෂ මහතා සහ රුසියාවේ හිටපු තානාපති උදයංග වීරතුංග මහතාට එරෙහිව නඩු පැවරීමට පියවර ගන්නා ලෙස නීතිපතිවරයා ඇතුළු බලධාරීන්ට නියෝගයක් කරන ලෙස ඉල්ලා ශ්‍රේෂ්ඨාධිකරණයට මූලික අයිතිවාසිකම් පෙත්සමක් ඉදිරිපත් කර තිබේ.", "කොළඹ ඩඩ්ලි සේනානායක විදුහලේ විදුහල්පති උලපනේ සුමංගල හිමියන් සහ ලෑෂ්ලි ද සිල්වා විසින් මේ පෙත්සම ගොනු කර ඇත.", "ආර්ථික පුනර්ජීවන හා දුප්පත්කම තුරන් කිරීමේ ජනාධිපති කාර්යසාධක බළකායේ සභාපති බැසිල් රාජපක්ෂ,රුසියාවේ හිටපු තානාපති උදයංග වීරතුංග, පොලිස්පතිවරයා, නීතිපතිවරයා සහ ජනාධිපතිවරයා වෙනුවෙන් නීතිපතිවරයා පෙත්සමේ වගඋත්තරකරුවෝ වෙති.", "ලෝකය පුරා කොවිඩ් වසංගතය පැතිරෙද්දී පළමු කොවිඩ් රැල්ල සාර්ථකත්වය පාලනය කිරීමට සමත් වූ බව පෙත්සමේ සඳහන් වේ.", "එසේ තිබියදී යුක්රේන ජාතිකයන් සහ ඉන්දීය කොවිඩ් ආසාදිතයන් මෙරටට ගෙන්වීමට කටයුතු කිරීම නිසා මෙරට කොවිඩ් ව්‍යාප්තිය ශීඝ්‍ර ලෙස සිදු වූ අතර 1 සහ 2 වගඋත්තරකරුවන්ගේ ක්‍රියා කලාපය ඊට හේතු වූ බව පෙත්සමේ දැක්වෙයි.", "මේ නිසා මෙරට කොවිඩ් මරණ සංඛ්‍යාව ඉහළ ගිය අතර රෝගයට ගොදුරු වන්නන්ද විශාල වශයෙන් ඉහළ ගොස් ඇති බව පෙත්සම්කරුවෝ කියති.", "රටේ ජනතාවගේ ජීවිත බිලිවීමට ඇති පූර්ව දැනුවත්භාවය සහිතව වගඋත්තරකරුවන් මෙලෙස කටයුතු කර ඇති බවට පෙත්සම්කරුවෝ චෝදනා කරති.", "එසේම කොවිඩ් මැඩලීමට ඇති කළ විශේෂ අරමුදලේ මුදල් වැය වන ආකාරය සම්බන්ධයෙන් සහ සාමාන්‍ය මුදලට වඩා අධික මුදලක් වැය කර ගිලන් රථ ගෙන්වීම සම්බන්ධයෙන් ගැටලු ඇති බවත් පෙත්සමේ සඳහන් වේ.", "මේ වගඋත්තරකරුවන්ට මෙලෙස කටයුතු කිරීමට ඉඩදීම මගින් ජනාධිපතිවරයා චේතනාන්විතවම ආණ්ඩුක්‍රම ව්‍යවස්ථාව උල්ලංඝනය කර ඇති බවට පෙත්සම්කරුවෝ චෝදනා කරති.", "එබැවින් වගඋත්තරකරුවන්ගේ ක්‍රියා කලාපය සම්බන්ධයෙන් විමර්ශනය කර වාර්තාවක් නීතිපතිවරයාට දෙන ලෙස පොලිස්පතිවරයාට නියම කරන ලෙස පෙත්සම මගින් ඉල්ලා ඇත.", "එසේම අපරාධ නීතිය සහ නිරෝධායන නීතිය යටතේ 1,2 වගඋත්තරකරුවන්ට එරෙහිව නීතිමය පියවර ගන්නා ලෙස නීතිපතිවරයාට නියම කරන ලෙස ද පෙත්සම මගින් අධිකරණයෙන් ඉල්ලා ඇත."], "date": "2021-05-20T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "මහරගම වත්තේගෙදර සණස බැංකුවේ මුදල් වංචා කළ තවත් හොරෙක් වසර 6කට පසු රිමාන්ඩ්", "details": ["මහරගම වත්තේගෙදර සණස බැංකුවෙන් සාවද්‍ය ලෙස මුදල් වංචාවක යෙදුණු එකල බැංකුවේ ලේකම්වරයා ලෙස කටයුතු කළ ඉණිවැල්ල හේවගේ ප්‍රියන්ත නිශාන්ත කුමාර (48) නමැත්තා වසර හයක කාලයකට පසුව මොනරාගල බිබිල මැදගම ග්‍රාමයේදී පොලිස් අපරාධ විමර්ශන කණ්ඩායමක් පෙරේදා (25) අත්තඩංගුවට ගෙන නුගේගොඩ මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරිමෙන් පසු ජූනි 8 වැනි දා දක්වා රක්ෂිත බන්ධනාගාර කිරීමට වැඩබලන මහේස්ත්‍රාත් නදිරා බෝගහදෙණිය මහත්මිය නියෝග කැර ඇත.", "පුවත්පත් දැන්වීම් පළකරමින් විශාල පොලී අනුපාතයක් ලබා දෙන බව කියමින් ගනුදෙනු කරුවන් පොළබවා මෙම සණස බැංකු ශාඛාවේ මුදල් තැන්පත් කරවා ගෙන ඇත. සැකකරු 2011 සිට 2015 දක්වා සේවය කරන කාලයේ ගනුදෙනු කරුවන්ගේන් ගන්නා මුදල් සණස දිස්ත්‍රික් සංගමයේ තැන්පත් කරන බව අඟවමින් ඔහු පවත්වා ගෙන ගිය නිපුණ ලංකා වාහන සේල් ආයතනයට යොදාවා සුඛෝපභෝගි ජිවිතයක් ගත කර තිබෙන බව අනාවරණය වී ඇත.", "මෙම වංචාව හෙළිදරව් වීමෙන් පසු මෙම පුද්ගලයා පසුගිය වසර හයක කාලය තුළ අම්පාර මංගලගම සහ අත්අඩංගුවට ගත් බිබිලේ මැදගම ප්‍රදේශවල කුලී පදනම මත තම බිරිය සහ දරුවන් තිදෙනා සමඟ සැඟව සිට ඇති බව කොළඹ මූල්‍ය අපරාධ ඒකකයේ පොලිස් සැරයන් සුරංග හේරත් මහතා නුගේගොඩ මහේස්ත්‍රාත් අධිකරණයට අනාවරණය කැර ඇත."], "date": "2021-05-28T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "තෙවැනි බැඳුම්කර සිද්ධියට රවි 31 දා තෙක් රිමාන්ඩ්", "details": ["තෙවැනි බැඳුම්කර වෙන්දේසියෙන් රජයට පාඩු කළේ යැයි චෝදනා ලැබ සිටන හිටපු ඇමැති රවි කරුණානායක මහතා ඇතුළු විත්තිකරුවන්ට ඇප නියම කිරීම හෝ නොකිරීම පිළිබඳ නීතිපතිවරයාගේ ස්ථාවරය ලබන 31 දින ඉදිරිපත් කරන ලෙසට දන්වා සිටි කොළඹ ත්‍රිපුද්ගල විනිසුරු මඬුල්ල විත්තිකරුවන් එදින තෙක් යළි රක්ෂිත බන්ධනාගාරගත කරන ලෙසට ඊයේ (26) නියෝග කළේය.2016 මාර්තු 31 දින පැවති මහ බැංකු බැඳුම්කර තෙවැනි වෙන්දේසියෙන් රජයට රුපියල් බිලියන 15ක අලාභයක් සිදු කරමින් පොදු දේපළ පනත හා දණ්ඩ නීති සංග්‍රහය ප්‍රකාරව දඬුවම් ලැබිය යුතු වරදවල් කිරීමේ චෝදනා 24 යටතේ විත්තිකරුවන් පසුගිය 24 දින රක්ෂිත බන්ධනාගාර ගත කළ අතර, ඊයේ දින ඇප ඉල්ලීම පිළිබඳ කරුණු සලකා බැලිණි.", "විත්තිකරුවන්ට ඇප දීම පිළිබඳ සිය දැඩි විරෝධය ඉදිරිපත් කරන බව නීතිපතිවරයා වෙනුවෙන් කරුණු දැක්වූ ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජනරාල් හරිප්‍රියා ජයසුන්දර මහත්මිය අපරාධ නඩු විධාන සංග්‍රහයේ 450 වැනි වගන්තියේ (6) උප වගන්තිය අනුව නීතිපතිවරයාගේ අනුමැතියකින් තොරව විත්තිකරුවන්ට ඇප නියම කළ නොහැකි බව පැවසුවාය.නීතිපතිවරයාගේ විරෝධය ඉවත දැමූ ත්‍රිපුද්ගල විනිසුරු මඬුල්ල ආණ්ඩුක්‍රම ව්‍යවස්ථාව ප්‍රකාරව විත්තිකරුවකුට ඇප නියම කිරීමේ අභිමතානුසාරි බලය අධිකරණයට ඇති බව සඳහන් කරමින් ඊයේ නියෝගයක් නිකුත් කළේය.", "මහාධිකරණ විනිසුරු අමල් රණරාජා, මහාධිකරණ විනිසුරු නාමල් බලල්ලේ හා මහාධිකරණ විනිසුරු ආදිත්‍ය පටබැදිගේ මහත්වරු මේ නියෝගය කළහ. අධිකරණයේ නියෝගය පරිදි විත්තිකාර පාර්ශ්වයේ නීතිඥවරුන් ඇප පනත ප්‍රකාරව සුවිශේෂි හේතු දක්වමින් විත්තිකරුවන්ට ඇප දෙන ලෙස ඉල්ලා සිටියේය.", "දෙවැනි විත්තිකාර හිටපු ඇමැති රවි කරුණානායක මහතා හෘද රෝගියකු බවත් ස්ටෙත් පහක් බද්ධ කර ඇති ඔහුට ඇප දෙන ලෙසත් කිසි ලෙසක අධිකරණය මඟ නොහරින බවත් ජනාධිපති නීතිඥ ෆායිස් මුස්තාපා මහතා කරුණු දැක්වීය.", "සෙසු විත්තිකරුවන්ට ජනාධිපති නීතිඥ අනිල්ද සිල්වා, ජනාධිපති නීතිඥ ගාමිණි මාරපන, ජනාධිපති නීතිඥ ශවේන්ද්‍ර ප්‍රනාන්දු මහත්වරු කරුණු දැක්වූහ."], "date": "2021-03-27T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "එජාප සාමාජිකත්වය අහිමි කළැයි ගොනු කළ පෙත්සම් 38ම නිෂ්ප්‍රභයි", "details": ["ඉකුත් මැතිවරණයේදී සමඟි ජන බලවේගයට සහාය පළ කිරීම නිසා සිය පක්ෂ සාමාජිකත්වය අහිමි කිරීමට එරෙහිව එක්සත් ජාතික පක්ෂ පළාත් පාලන නියෝජිතයන් 38ක් ගොනු කළ පෙත්සම්වල වගඋත්තරකරුවන්ට නොතිසි නිකුත් කිරීමද ප්‍රතික්ෂේප කළ අභියාචනාධිකරණය එම පෙත්සම් විභාගයට නොගෙනම නිෂ්ප්‍රභ කිරීමට ඊයේ (21) තීරණය කර තිබේ. එම පෙත්සම් සම්බන්ධයෙන් වගඋත්තරකාර පාර්ශ්වය ඉදිරිපත් කළ මූලික විරෝධතා පිළිගෙන මේ පෙත්සම් ඉවත දමා ඇත.", "අභියාචනාධිකරණ සභාපති විනිසුරු අර්ජුන ඔබේසේකර සහ විනිසුරු මායාදුන්නේ කොරයා යන මහත්වරුන් විසින් මේ නියෝගය ප්‍රකාශ කරන ලදි.", " "], "date": "2021-05-22T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "හිටපු අගවිනිසුරු මොහාන් පීරිස් නිදොස් කොට නිදහස්", "details": ["හිටපු අගවිනිසුරු මොහාන් පීරිස් මහතා ඇතුලු 03 දෙනෙකු අල්ලස් චෝදනාවෙන් නිදොස් කොට නිදහස් කිරීමට කොළඹ මහේස්ත්‍රාත් අධිකරණය නියම කරයි.", " ", "මෙම නඩුව අද (30) කැදවූ අවස්ථාවේ අල්ලස් කොමිසමේ සහකාර අධ්‍යක්‍ෂ ජනරාල් සුභාෂිනී සේනානානායක මහත්මිය කියාසිටියේ විත්තිකරුවන්ට අදාළ චෝදනා ඉල්ලා අස්කරගන්නා බවයි.", " ", "ඒ අනුව හිටපු අගවිනිසුරු මොහාන් පිරිස්,  වත්මන් ශ්‍රේෂ්ඨාධිකරණ විනිසුරු ඒ එච් එම් ඩී නවාස් හා විදුලි බල අමාත්‍යාංශයේ හිටපු ලේකම් එම් එම් සී ෆර්ඩිනැන්ඩු යන අය නිදොස්කොට නිදොස් කෙරුණි.", " ", "ලංකා විදුලි සමාගමට අයත් ඉඩමක් මිලදී ගැනීමේදී සිදු වූ අක්‍රමිකතාවක් සම්බන්ධයෙන් එහි සභාපති ඇතුලු නිලධාරීන්ට එරෙහිව නීතිමය පියවර ගැනීමට උපදෙස් නොදීම තුළින් අල්ලස් පනත යටතේ වරදක් සිදු කළ බවට චෝදනා කරමින් යහපාලන රජය සමයේ මෙම නඩුව පවරා තිබුණි."], "date": "2021-03-30T13:38:00+05:30", "tag": "අධිකරණ"},
{"title": "රියාජ් බදියුදීන් නිදහස ඉල්ලා පෙත්සමක් ගොනු කරයි", "details": ["ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගෙන රැඳවුම් නියෝග යටතේ රඳවා තබා සිටින තමා වහාම මුදා හැරීමට නියෝග කරන්නැයි ඉල්ලා පාර්ලිමේන්තු මන්ත්‍රී රිෂාඩ් බදියුදීන් මහතාගේ සොහොයුරු රියාජ් බදියුදීන් ශ්‍රේෂ්ඨාධිකරණය හමුවේ මූලික අයිතිවාසිකම් පෙත්සමක් ගොනු කර ඇත.", "එලෙස අත්අඩංගුවට ගෙන රඳවා තබා ගැනීමෙන් සිය මූලික අයිතිවාසිකම් උල්ලංඝනය වන බවට තීරණය කරන ලෙස පෙත්සම මඟින් ඉල්ලා තිබේ.", "ඒ වෙනුවෙන් රුපියල් කෝටි පන්සියයක වන්දි මුදලක් දෙන්නැයි රියාජ් බදියුදීන් සිය පෙත්සම මඟින් ඉල්ලා ඇත.", "නෙල්කා මැදගෙදර"], "date": "2021-05-21T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "දේශපාලන පළි ගැනීම් කොමිසමට එරෙහි අනුරගේ නඩු 30 දා කැඳවයි", "details": ["දේශපාලන පළිගැනීම් පිළිබඳ සොයා බැලූ ජනාධිපති කොමිසමේ නිර්දේශ බලරහිත කරන ලෙස ඉල්ලා ජනතා විමුක්ති පෙරමුණේ නායක පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා සහ නීතිපති දෙපාර්තමේන්තුවේ ජ්‍යෙෂ්ඨ නීතිඥ ජනක බණ්ඩාර මහතා ගොනු කළ රිට් පෙත්සම් දෙක කරුණු තහවුරු කිරීම සඳහා මේ මස 30වැනිදා කැඳවීමට අභියාචනාධිකරණය ඊයේ ( 26) තීරණය කළේය.", "එදින කරුණු දැක්වීමට අධිකරණයෙහි පෙනී සිටින ලෙස දන්වා පෙත්සම්වල වගඋත්තරකරුවන්ට නොතිසි නිකුත් කරන ලෙස පෙත්සම්කාර පාර්ශ්වයන්ට නියම කෙරිණ. අභියාචනාධිකරණ සභාපති විනිසුරු අර්ජුන ඔබේසේකර සහ විනිසුරු මායාදුන්නේ කොරයා යන මහත්වරුන් හමුවේ මේ පෙත්සම් කැඳවනු ලැබිණි.", "එහිදී පෙත්සම්කරුවන් වෙනුවෙන් පෙනී සිටින ජනාධිපති නීතිඥ රොමේෂ් ද සිල්වා මහතා පෙත්සම් සම්බන්ධයෙන් කරුණු තහවුරු කිරීම සඳහා දිනයක් දෙන ලෙස ඉල්ලා සිටියේය. ඒ අනුව එය 30 වැනිදා කැඳවීමට නියම විය.", "දේශපාලන පළි ගැනීම් විමර්ශනය කිරීම සඳහා පත් කළ කොමිසමේ නිර්දේශ ක්‍රියාත්මක කිරීමට ඉකුත් ජනවාරි මස 18වැනිදා කැබිනට් මණ්ඩලය විසින් ගත් තීරණය බල රහිත කරන ලෙසද මේ පෙත්සම් ඉල්ලා තිබේ.", " ", " ", "\t"], "date": "2021-03-27T00:00:00+05:30", "tag": "අධිකරණ"},
{"title": "රවී කරුණානායක ඇතුළු පිරිසට ඇප", "details": ["බැදුම්කර සිද්ධිය සම්බන්ධයෙන් චෝදනා එල්ල වී ඇති රවී කරුණානායක හිටපු මුදල් අමාත්‍යවරයා ඇතුළු සැකකරුවන් 07 දෙනා ඇප මත මුදා හැරීමට අධිකරණය නියෝග කළේය.", " ", "2016 වසරේ මාර්තු 31 වනදා මහ බැංකුව සිදුකළ බැදුම්කර වෙනදේසියේදී රුපියල් බිලියන 15 ක බැදුම්කර සාපරාධී පරිහරණය කළ බවට රවී කරුණානායක මහතා ඇතුලු සැකකරුවන්ට චෝදනා එල්ල වී ඇත. එක් අයෙකුට රුපියල් ලක්ෂ 10 බැගින් වූ මුදල් ඇප සහ රුපියල් ලක්ෂ 100 බැගින් වූ ශරීර ඇප දෙකක් මත විත්තිකරුවන් මුදාහරින ලෙස කොළඹ ත්‍රිපුද්ගල මහධිකරණ විනිසුරු මඩුල්ල නියෝග කළේය.", " ", "විත්තිකරුවන්ගේ විදේශ ගමන්ද තහනම් කෙරුණු අතර එම නියෝගය ආගමන විගමන පාලකවරයා හා ගුවන් තොටුපළ බලධාරීන් වෙත දැනුම් දීමට පියවර ගන්නා ලෙසද මහාධිකරණය දැනුම් දී ඇත.", " ", "විත්තිකරුවන් නඩු විභාග සදහා අඛණ්ඩව පෙනී සිටීම අත්‍යාවශ්‍ය බව අවධාරණය කළ අධිකරණය නඩු විභාග සදහා පෙනී සිටීම මගහරිනු ලැබුවහොත් ඇප අවලංගු කොට නඩු විභාගය අවසන් වන තෙක් රක්ෂිත බන්ධනාගාරගත කර තබන බවද මෙහිදී දැනුම් දෙන ලදි.", " ", "නඩුව යළි අප්‍රේල් මස 29 වනදා කැදවීමටයි අධිකරණය නියෝග කළේය.", " ", "\n", "මේ අතර  2016 වසරේ මාර්තු 29 වනදා රුපියල් බිලියන 36.98ක් වටිනා ශ්‍රී ලංකා මහබැංකුව සිදුකළ බැඳුම්කර වෙන්දේසියක් සම්බන්ධයෙන් සාපරාධී සාවද්‍ය පරිහරණය කළේ යැයි චෝදනා එල්ල වී සිටින හිටපු මුදල් අමාත්‍ය රවී කරුණානායක මහතා ට සහ විත්තිකරුවන් හත්දෙනා ඇප මත මුදා හරින ලෙස නියෝග කර තිබේ.", "\n", " ", "\n", "ඒ අනුව, කොළඹ ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ලේ බහුතර විනිසුරුවරුන්ගේ එකඟත්වය ඇතිව ඇප මත මුදාහැරීමට එලෙස නියෝග කර ඇත.", "\n", " ", "\n", "එම ඇප ඉල්ලීම දමිත් තොටවත්ත, මංජුල තිලකරත්න සහ මොහොමඩ් ඉර්ෂඩීන් යන මහත්වරුන්ගෙන් සමන්විත ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල ඉදිරියේ සලකා බැලුණි.", "\n", " ", "\n", "ඒ අනුව එක් එක් විත්තිකරු රුපියල් ලක්ෂ 10 බැගින් වූ මුදල් ඇප  සහ රුපියල් ලක්ෂ 50 බැගින් වූ ශරීර ඇප දෙකක් මත මුදාහැරීමට නියෝග කළේය.", "\n", " ", "\n", "වැඩිදුර නඩු විභාගය මැයි මස 11 වනදා දක්වා කල්තැබුණි.", "\n", " ", "\n", " "], "date": "2021-04-01T16:34:00+05:30", "tag": "අධිකරණ"},
{"title": "පොලිසියෙන් පහර දී මූලික අයිතීන් කැඩුවැයි 175,000ක් වන්දි", "details": ["විදේශීය සමාගමක මෙරට කළමනාකරුවකු බහු විවාහ චෝදනා මත ගල්කිස්ස පොලීසිය විසින් අත්අඩංගුවට ගෙන පහර දීමෙන් ඔහුගේ මූලික අයිතිවාසිකම් උල්ලංඝනය කර ඇති බවට තීන්දු කළ ශ්‍රේෂ්ඨාධිකරණය ඒ වෙනුවෙන් රුපියල් එක්ලක්ෂ පනස්දහසක වන්දි මුදලක් හා ඊට අමතරව නඩු ගාස්තු ලෙස රුපියල් විසිපන්දහසක් පහර කෑ පුද්ගලයා වෙත ගෙවන ලෙස ඊට වගකිව යුතු ගල්කිස්ස පොලීසියේ උප පොලිස් පරීක්ෂකවරයකු⁣ට නියෝගය කර ඇත.", "තවද රුපියල් 25,000ක මුදලක් වන්දි වශ⁣යෙන් පහරකෑමට ලක්වූ කළමනාකරු වෙත ගෙවන ලෙසද ශ්‍රේෂ්ඨාධිකරණය රජයට නියම කර තිබේ.", "ශ්‍රේෂ්ඨාධිකරණය මෙසේ නියෝග කළේ මෙම පහරදීමට ලක්වූ කළමනාකාරවරයා විසින් ගොනු කළ මූලික අයිතිවාසිකම් පෙත්සමක් විභාගයට ගෙන එහි තීන්දුව ඉකුත් 21වැනිදා ප්‍රකාශයට පත් කරමිනි.", "ප්‍රීති පද්මන් සූරසේන, ජනක් ද සිල්වා සහ මහින්ද සමයවර්ධන යන මහත්වරුන්ගෙන් යුතු ත්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ලක් විසින් මෙම තීන්දුව ප්‍රකාශයට පත් කර ඇත.", "රත්මලාන පදිංචි ජනිදු චාරක දහම් සෙනවිරත්න මහතා විසින් ගොනු කළ මෙම පෙත්සමේ වගඋත්තරකරුවන් ලෙස ගල්කිස්ස පොලිසියේ උප පොලිස් පරීක්ෂක නෙලුම්දෙණිය, ගල්කිස්ස පොලිස් ස්ථානාධිපති ඇතුළු පස් දෙනකු නම් කරනු ලැබ තිබිණි.", "අනෙකුත් විනිසුරුතුමන්ලාගේ එකඟත්වයෙන් විනිසුරු මහින්ද සමයවර්ධන මහතා දුන් නඩු තීන්දුවේ මෙසේද සඳහන් වේ.", "‘පෙත්සම්කරු නවසීලන්ත සමාගමක මෙරට කළමනාකරුවකු වශයෙන් කටයුතු කරයි. ඔහුගේ පෙර විවාහයේ බිරිය බහු විවාහ චෝදනා සම්බන්ධයෙන් පෙත්සම්කරුට එරෙහිව ගල්කිස්ස පොලීසියට පැමිණිලි කර ඇත.", "ඒ අනුව 2015/9/12 දින පෙත්සම්කරු රාජකාරි නිමවා නිවසට පැමිණි විට ගල්කිස්ස පොලිසියේ නිලධාරීන් කණ්ඩායමක් පැමිණ ඔහුව අත්අඩංගුවට ගෙන ගල්කිස්ස පොලීසියට රැගෙන ගොස් පොලිස් කූඩුවේ රැඳවීය. එදින රාත්‍රී වැඩමුරයට පැමිණි පළමු වගඋත්තරකරු පෙත්සම්කරුට පහරදී ඇත.", "මෙම පහරදීම හේතුවෙන් තම මූලික අයිතිවාසිකම් කඩවන ලදැයි සඳහන් කරමින්, ඊට වන්දි ලබා දෙන ලෙස ඉල්ලා මෙම පෙත්සම ගොනු කර තිබිණි.", "එක්සත් ජාතීන්ගේ ප්‍රඥප්තියේ 5 වැනි වගන්තිය අනුව අමානුෂික ලෙස සැලකීම මූලික අයිතිවාසිකම් කඩ කිරීමකි. මේ පිළිබඳ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ ද තහවුරු කර ඇත.", "ඉදිරිපත් වූ කරුණු විමර්ශනයේදී පළමු වගඋත්තරකාර උප පොලිස් පරීක්ෂකවරයා විසින් පෙත්සම්කරුගේ මූලික අයිතිවාසිකම් කඩ ක⁣ර ඇති බව අධිකරණයේ මතයයි.", "ඒ අනුව පළමු වගඋත්තරකාර උප පොලිස් පරීක්ෂකවරයා විසින් රුපියල් 1,50,000ක වන්දි මුදලක්ද, රුපියල් 25,000ක නඩු ගාස්තු පෙත්සම්කරුට ගෙවන ලෙසත්, ඊට අමතරව තවත් රුපියල් 25,000ක මුදලක් වන්දි ලෙස පෙත්සම්කරුට ගෙවන ලෙස රජයට නියෝග කරන බවද අධිකරණ තීන්දුවේ සඳහන් වේ.", "පෙත්සම්කාර පාර්ශ්වය වෙනුවෙන් නීතිඥ ශාන්ත ජයවර්ධන මහතා පෙනී සිටියේය.", "පළමු වගඋත්තරකරු වෙනුවෙන් නීතිඥ සුදත් ජයසුන්දර මහතා ද, නීතිපති වෙනුවෙන් ජ්‍යෙෂ්ඨ රජයේ නීතිඥ ගංගා වාකිෂ්ට ආරච්චි මහත්මිය ද පෙනී සිටියහ.", "නෙල්කා මැදගෙදර"], "date": "2021-05-25T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "මහ බැංකු බැඳුම්කර දෙවන වෙන්දේසියට රවී ඇතුළු 8ක් තවදුරටත් රිමාන්ඩ්", "details": ["යහපාලන රජය සමයේ සිදුවූ මහ බැංකු බැඳුම්කර දෙවන වෙන්දේසියෙන් රජයට රුපියල් බිලියන 36.98ක පාඩුවක් සිදු කළේ යැයි චෝදනා ලැබ රක්ෂිත බන්ධනාගාරගත වූ හිටපු මුදල් ඇමැති රවී කරුණානායක මහතා ඇතුළු විත්තිකරුවන් අටදෙනාට ඇප ලබාදෙනවාද නැද්ද යන්න නියෝගය ලබාදෙන තෙක් තවදුරටත් රක්ෂිත බන්ධනාගාරගත කිරීමට කොළඹ ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඬුල්ල ඊයේ (23) නියෝග කළේය.", "ඇප ඉල්ලීම සම්බන්ධයෙන් විත්තිකාර නීතිඥවරුන්ගේ දේශන අද දින (24) සහ නීතිපතිවරයාගේ කරුණු ඉදිරිපත් කිරීම ලබන 30 වැනි දිනට සිදු කරන බව විනිසුරු මඬුල්ල දන්වා සිටියේය.", "හිටපු ඇමැති රවී කරුණානායක මහතා ඇතුළු පිරිස මහ බැංකු සිද්ධියට අදාළව අධිචෝදනා 32ක් යටතේ නීතිපතිවරයා පැවරූ නඩුව ප්‍රකාරව පසුගිය 17 වැනි දින රක්ෂිත බන්ධනාගාරගත කළ අතර ඇප ඉල්ලීම සම්බන්ධයෙන් විත්තියේ නීතිඥවරුන්ගේ කරුණු දැක්වීම් ඊයේ (23) සිදු කළේය.", "අධිචෝදනා 32ට අදාළ ලේඛන හා උධෘත ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජනරාල් හරිප්‍රියා ජයසුන්දර මහත්මිය ඊයේ (23) අධිකරණයට ඉදිරිපත් කර තිබූ අතර විත්තිකරුවන්ට එම ලේඛන ලබාදෙන ලෙසට අධිකරණයෙන් ඉල්ලා සිටියාය. අධිචෝදනාවන්ට අදාළව පිටු හැටදහසත් ලක්ෂයත් අතර ලේඛන ප්‍රමාණයක් අධිකරණයට ඉදිරිපත් කර ඇති හෙයින් විත්තිකරුවන්ගේ නීතිඥවරුන් හරහා එය ලබා‍දීම සුදුසු වන බව විනිසුරු මඬුල්ල තීරණය කළේය. ඒ අනුව සතියක කාලයක් ඇතුළත නීතිඥවරු හරහා ලේඛන ලබාදීමටත් ඒවා අධ්‍යයනය කිරීමට කාලය ලබාදීමටත් තීරණය කළ විනිසුරු මඬුල්ල නීතිපතිවරයාගේ නොතීසි ඉල්ලීම් ඉන්පසුව සිදු කරන ලෙසට දන්වා සිටියේය.", "මහාධිකරණ විනිසුරු දමිත් තොටවත්ත මහතාගේ සභාපතීත්වයෙන් යුත් මහාධිකරණ විනිසුරු මංජුල තිලකරත්න, මහාධිකරණ විනිසුරු මොහොමඩ් ඉර්ෂඩීන් මහත්වරුන් ඉදිරියේ නඩුව කැඳවීය. විත්තිකාර රවී කරුණානායක මහතා ඇතුළු පිරිස බන්ධනාගාර අධිකාරය මඟින් අධිකරණයට ඉදිරිපත් කළ අතර නඩුවේ තුන්වන විත්තිකරු වන හිටපු මහ බැංකු අධිපති අර්ජුන මහේන්ද්‍ර හා නම වන විත්තිකරු වන ගාර්දි පුංචිහේවා විත්තිකරුවන් විදෙස්ගතව ඇති බැවින් අධිකරණයේ පෙනී නොසිටියේය.", "අධිකරණයේ පෙනී සිටි විත්තිකරුවන් අටදෙනා විවිධ රෝගාබාධ වලින් පෙළෙන බැවින් හා නඩුවට අදාළ සුවිශේෂී කරුණු පාදක කරගෙන ඕනෑම කොන්දේසියක් යටතේ ඇප ලබාදෙන්නැයි විත්තියේ නීතිඥවරු අධිකරණයෙන් ඉල්ලා සිටියහ.", "ජනාධිපති නීතිඥ ෆයිස් මුස්තාපා මහතා අධිකරණයට මෙසේ පැවසීය.", "මෙම නඩුවේ දෙවන විත්තිකරු වන රවී කරුණානායක මාගේ සේවාදායකයා මරණාසන්න රෝගාබාධවලින් පෙළෙන පුද්ගලයකු බැවින් කොවිඩ් තත්ත්වය හමුවේ බන්ධනාගාරගත කර තිබීම ඉතාම භයානකයි. ඔහුගේ හෘදය වස්තුවට ස්ටෙන්ත් 5ක් බද්ධ කර තිබෙනවා. හයවන ස්ටෙන්ත් එකත් බද්ධ කළ යුතු බවට වෛද්‍යවරු පවසනවා. ඒ වගේම ඔහු ඇදුම රෝගියෙක්. කොවිඩ් තත්ත්වය හමුවේ ඉතා පිරිසුදු පරිසරයක ඔහු ජීවත් විය යුතු බවට වෛද්‍යවරුන්ගේ නිර්දේශයයි. ඔහුගේ පහසුව සලසන්න බන්ධනාගාරයට හෝ රජයට බෑ. මාගේ සේවාදායකයා අධිකරණය මඟ හැර පලා යන්නේ නෑ. ඔහුගේ විදේශගමන් බලපත්‍රයද අධිකරණය භාරයේ තිබී ඔහුට පලායාමේ හැකියාවක් නෑ. ඒ වගේම මේ නඩුවට විශාල ලේඛන ප්‍රමාණයක් ගොනුකර තිබෙනවා. මෙම ලේඛන පිටු ලක්ෂයකට ආසන්නයි. ඒ වගේම ඒ ලේඛන පරිශීලනය කරල නඩුව විභාග කරන්න තව කොපමණ කල් යයිද කියල කියන්න බෑ. 2020 ජූලි මස ආරම්භ කළ බැඳුම්කර පළමු වෙන්දේසියට අදාළ නඩුව ත්‍රිපුද්ගල මහාධිකරණයේ විභාග කිරීම තවමත් ආරම්භ කරල නෑ. ඊට හේතුව තමයි නඩුවේ විත්තිකරුවෙකු වන අර්ජුන මහේන්ද්‍ර හා ගාර්දි පුංචිහේවා විදේශගතව සිටීම. අර්ජුන ම‍හේන්ද්‍ර විත්තිකරු ගෙන්වීමට රාජ්‍ය තාන්ත්‍රික මට්ටමින් තවම සාකච්ඡා සිදුවෙනව. මෙම නඩුවේද තෙවන විත්තිකරු අර්ජුන මහේන්ද්‍රන්. තවම සිතාසිවත් නිකුත් කරල නෑ. ඒ අනුව බලන කොට ‍මගේ සේවාදායකයා තවදුරටත් රක්ෂිත බන්ධනාගාරගත කර තැබීම අගතියක් වෙනව. මෙම නිසා මා ඉල්ලා සිටින්නේ ඔහු ඇප මත නිදහස් කරන ලෙසයි.", "මෙම නඩුවේ විත්තිකරුවන් ලෙස පර්පෙචුවල් ට්‍රෙෂරීස් සමාගම, හිටපු මුදල් ඇමැති රවී කරුණානායක, හිටපු මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන්, පර්පෙචුවල් ට්‍රෙෂරීස් අධිපති අර්ජුන ජෝශප් ඇලෝසියස්, පර්පෙචුවල් ට්‍රෙෂරීස් ප්‍රධාන විධායක නිලධාරී කසුන් ඕෂධ පළිසේන, පී. ජෝශප් ඇලෝසියස්, රන්ජන් හුලුගල්ල, එන්. සුරේන්දාස්, ගාර්දියේ පුංචිහේවා, සාගර පිල්ලේ පද්මනාදන් සහ ඉන්දික සමන්කුමාර නම් කර තිබිණි.", "2016 වසරේ මාර්තු 29 වන දින සිදු වූ මහ බැංකු බැඳුම්කර වෙන්දේසියෙන් රුපියල් බිලියන 36.98ක අලාභයක් ජාතික ආර්ථිකයට සිදු කරමින් රජයේ මුදල් සාපරාධි සාවද්‍ය පරිහරණය කිරීම පොදු දේපළ පනත‍ යටතේ දඬුවම් ලැබිය යුතු වරදක් කිරීම ඇතුළු චෝදනා 32ක් විත්තිකරුවන්ට එරෙහිව ඉදිරිපත් කර ඇති අතර ඊට අදාළව සාක්ෂිකරුවන් 50කට ආසන්න ප්‍රමාණයක් හා පිටු ලක්ෂයකට ආසන්න ලේඛන ප්‍රමාණයක් ඉදිරිපත් කරමින් නීතිපතිවරයා මෙම නඩුව පැවරීය.", "විත්තිකරුවන්ට ඇපදීමට තරම් සුවිශේෂී කරුණු ඉදිරිපත් නොවීම සහ නීතිපතිවරයාගේ අනුමැතියකින් තොරව ඇපදීමට නොහැකි බව සඳහන් කරමින් පසුගිය 17 වන දින ඇප ඉල්ලීම ප්‍රතික්ෂේප කිරීමට විනිසුරු මඬුල්ල කටයුතු කළ අතර ඇප ඉල්ලීම් සම්බන්ධයෙන් විත්තියේ නීතිඥවරු සුවිශේෂ කරුණු ඉදිරිපත් කිරීම ඊයේ සිදු කළේය.", "විත්තියේ නීතිඥවරුන් වන ජනාධිපති නීතිඥ අනිල් ද සිල්වා, ජනාධිපති නීතිඥ ගාමිණී මාරපන, ජනාධිපති නීතිඥ සම්පත් මෙන්ඩිස් මහත්වරු ඇප ලබාදෙන ලෙසට කරුණු දැක්වීය. තම සේවාදායකයින් ඇදුම රෝගීන්, දියවැඩියා රෝගීන් හා සුවිශේෂී අවශ්‍යතා ඇති පුද්ගලයින් වීම හේතුවෙන් ඇප ලබාදෙන ලෙසට වැඩිදුරටත් පැවසීය. ජනාධිපති නීතිඥ සම්පත් මෙන්ඩිස් මහතා කරුණු දක්වමින් මෙම නඩුවේ ඇප ලබාදීමට තරම් වන සහතිකයක් නියෝජ්‍ය පොලිස්පතිවරයකු මඟින් ඉදිරිපත් කර නොමැති හෙයින් අධිකරණයේ අභිමතය පරිදි ඇප ලබාදිය හැකි බව පෙන්වා දුන්නේය. මහේස්ත්‍රාත් අධිකරණයේ සහතික‍ය ප්‍රකාරව බැඳුම්කර වෙන්දේසියෙන් රුපියල් බිලියන 51.98ක් සාපරාධි සාවද්‍ය පරිහරණය කර ඇති බවට සඳහන් වුවද මෙම නඩුවේ චෝදනා අනුව පාඩුව ලෙස සඳහන් කර ඇත්තේ රුපියල් බිලියන 36.98ක් බැවින් එම සහතිකය කිසිසේත් අදාළ නොවන බව පෙන්වා දුන්නේය.", "ජනාධිපති නීතිඥ අනුජ ප්‍රේමරත්න මහතාට කරුණු දැක්වීම සඳහා පැය 1/2ක කාලයක් අවශ්‍ය බව රජයේ ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජනරාල් හරිප්‍රියා ජයසුන්දර මහත්මියට සිය දේශන සඳහා පැය 2ක කාලයක් අවශ්‍ය බව පැවසූ හෙයින් පස්වරු 5ට නඩුව කල් තැබීමට විනිසුරු මඬුල්ල තීරණය කළේය. ඒ අනුව අද දිනයේ හා ලබන 30 වැනි දින ඉදිරි දේශන පැවැත්වීමට තීරණය විය."], "date": "2021-03-24T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "හබරණ අලි මරණ ගැන පෙත්සම ජූනි 20 දා විභාගයට", "details": ["හබරණ ප්‍රදේශයේ සිදු වන අලි මරණ සම්බන්ධයෙන් විමර්ශනය කර ඊට වගකිවයුත්තන් අත්අඩංගුවට ගන්නා ලෙස නියෝග කරන්නැයි ඉල්ලා ගොනු කර ඇති රිට් පෙත්සමක් ජූනි මස 20 වැනිදා සලකා බැලීමට අභියාචනාධිකරණය තීරණය කර තිබේ.", "වනජීවී අධ්‍යක්ෂ ජෙනරාල් වරයා, පරිසර ඇමැතිවරයා සහ නීතිපති වරයා ඇතුළු පිරිසක් මෙහි වගඋත්තර කරුවෝ වෙති.", "අභියාචනාධිකරණ සභාපති විනිසුරු අර්ජුන ඔබේසේකර සහ අභියාචනාධිකරණය විනිසුරු මායාදුන්නේ කොරයා යන මහත්වරුන් හමුවේ මෙම පෙත්සම කැඳවනු ලැබිණි.", "එහිදී පෙත්සමෙහි වගඋත්තර කරුවන් කිහිප දෙනකු ගේ නම් සංශෝධනය කිරීමට අධිකරණයෙන් අවසරය පෙත්සම්කාර පාර්ශ්වයට හිමි විය.", "වනජීවී හා වෘක්ෂලතා ආඥාපනතේ 68 (අ) වගන්තිය අනුව අලි ඇතුන් සම්බන්ධ ජාතික සැලැස්මක් සකස් කිරීමේ බලය වන ජීවී අධ්‍යක්ෂ ජෙනරාල් සතුව ඇති බව පෙත්සමෙන් පෙන්වා දී ඇත.", "ඒ සඳහා පරිසර ඇමැති වරයාගේ අනුමැතිය ලබා ගත යුතු අතර ජාතික හා පාරිසරික ප්‍රතිපත්ති සහ උපමානවලට අනුව එම සැලසුම් සකස් කළ යුතු ය.", "වනජීවීන්, වාසභූමි, සහ ජෙයිව විවිධත්ව සංරක්ෂණය සදහා එම සැලසුම් සකස් කල හැකි ය.", "එහෙත් මෙතෙක් එවැන්නක් කිරීමට වගඋත්තර කරුවන් කටයුතු කර නැති අතර පසුගිය දිනවල හබරණ ප්‍රදේශයේ දී අලි කිහිප දෙනකුම ඝාතනයට ලක් වූ බවද පෙත්සමෙන් පෙන්වා දී ඇත.", "එබැවින් එවැනි අලි - ඇතුන් සම්බන්ධ ජාතික සැලැස්මක් සකස් කරන ලෙස වගඋත්තරකරුවන්ට නියෝගයක් කරන ලෙස පෙත්සමෙන් ඉල්ලා ඇත.", "රවීන්ද්‍ර නාත් දාබරේ සහ නිල්මල් වික්‍රමසිංහ යන නීතිවේදීහූ පෙත්සම වෙනුවෙන් පෙනී සිටියහ."], "date": "2021-03-26T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "ලලිත් වීරතුංග - අනුෂ පැල්පිට නිදහස් කරමින් දුන් තීන්දුව මහාධිකරණය හමුවේ කියවයි", "details": [" ", "සිල් රෙදි නඩුව සම්බන්ධයෙන් වරදකරු කර සිර දඬුවම් නියම කළ හිටපු ජනාධිපති ලේකම් ලලිත් වීරතුංග සහ විදුලි සංදේශ නියාමන කොමිසමේ හිටපු අධ්‍යක්ෂ ජනරාල් අනූෂ පැල්පිට යන මහත්වරු නිදොස් කොට නිදහස් කරමින් අභියාචනාධිකරණය විසින් ඉකුත්දා ප්‍රකාශයට පත් කළ තීන්දුව කොළඹ මහාධිකරණය හමුවේ කියවනු ලැබීය.", " ", "මෙම නඩුකරය අද(15) කොළඹ මහාධිකරණ විනිසුරු දමිත් තොටවත්ත මහතා ඉදිරියේ කැඳවනු ලැබීය.", " ", "එම අවස්ථාවේ දී අභියාචනාධිකරණය මගින් නිදොස් කොට නිදහස් කරන ලද ලලිත් වීරතුංග සහ අනුෂ පැල්පිට යන මහත්වරු අධිකරණය හමුවේ පෙනී සිටියේය.", " ", "එම අවස්ථාවේදී විනිසුරුවරයා විසින් අභියාචනාධිකරණය විසින් ප්‍රකාශයට පත් කළ තීන්දුව ලලිත් වීරතුංග සහ අනුෂ පැල්පිට යන මහත්වරුන්ට කියවා දෙමින් ඔවුන් අදාළ චෝදනාවලින් නිදොස් කොට නිදහස් කර තිබෙන බව දැනුම් දුන්නේය.", " ", "අනතුරුවල ලලිත් වීරතුංග සහ අනුෂ පැල්පිට යන මහත්වරුන්ගේ විදේශ ගමන් බලපත්‍ර හා ඇප මුදල් අධිකරණය භාරයේ තිබේ නම් ඒවා අනන්‍යතාවය තහවුරු කර ගෙන ඔවුන් වෙත මුදා හරින ලෙසත් ඔවුන් වෙනුවෙන් පනවා තිබූ විදේශ ගමන් තහනම ඉවත් කර ඇති බව ආගමන හා විගමන පාලක හා රාජ්‍ය බුද්ධි සේවය අධ්‍යක්ෂවරයා වෙත දැනුම් දීමට පියවර ගන්නා ලෙසත් විනිසුරුවරයා නියෝග කළේය.", " ", "2015 වසරේ පැවති ජනාධිපතිවරණය සමයේ දිවයින පුරා විහාරස්ථානවලට සිල් රෙදි බෙදා හැරීම තුළින් විදුලි සංදේශ නියාමන කොමිසමට අයත් රුපියල් මිලියන 600ක මුදලක් සාවද්‍ය ලෙස පරිහරණය කළේ යැයි චෝදනා කරමින් ඉකුත් යහපාලන රජය සමයේ ලලිත් වීරතුංග සහ අනුෂ පැල්පිට යන මහත්වරුන්ට එරෙහිව නීතිපතිවරයා නඩු පවරා තිබිණ.", " ", "එම නඩුව විභාග කළ කොළඹ මහාධිකරණය විත්තිකරුවන් දෙදෙනා එම චෝදනාවලට වරදකරු කර ඔවුන්ට වසර තුනක බරපතළ වැඩ සහිත සිරදඬුවම් නියම කළ අතර ඊට අමතරව රුපියල් මිලියන 50ක් බැගින් වන්දි ගෙවන ලෙසත් නියෝග කර තිබිණ.", " ", "එම දඬුවමට එරෙහිව ලලිත් වීරතුංග සහ අනුෂ පැල්පිට යන මහත්වරු අභියාචනාධිකරණයට අභියාචනා ඉදිරිපත් කළ අතර එම අභියාචනා විභාග කළ අභියාචනාධිකරණය ඔවුන් නිදොස් කොට නිදහස් කරන ලෙස නියෝග කළේය."], "date": "2021-03-15T14:10:00+05:30", "tag": "අධිකරණ"},
{"title": "පාස්කු ප්‍රහාර සමයේ කඩු ගෙන්වීම ගැන විමර්ශන කරන්න නීතිපතිගෙන් උපදෙස්", "details": ["කඩු, කිනිසි සහ එවැනි වෙනත් ආයුධ මෙරටට ආනයනය කිරීම සම්බන්ධයෙන් පරීක්ෂණ පවත්වන ලෙස නීතිපතිවරයා විසින් පොලිස්පතිවරයාට උපදෙස් දී තිබේ.", "නීතිපතිවරයා විසින් මේ උපදෙස් දී ඇත්තේ කොළඹ අගරදගුරු මැල්කම් කාදිනල් රංජිත් හිමිපාණන් විසින් අභියාචනාධිකරණයට ඉදිරිපත් කර ඇති රිට් පෙත්සමට අදාළවය.", "ඊට සම්බන්ධ සැකකරුවන්ට එරෙහිව නීතිය අනුව කටයුතු කරන ලෙසද පොලිස්පතිවරයාට, නීතිපතිවරයා විසින් දැන්වූ බව නීතිපතිගේ සම්බන්ධීකරණ නිලධාරිනි නීතිඥ නිශාරා ජයරත්න මෙණෙවිය පැවසුවාය.පාස්කු බෝම්බ ප්‍රහාරයට පෙර සහ ඊට පසු මෙරටට ආනයනය කරන ලද අති විශාල ප්‍රමාණයේ කඩු කිනිසි සහ ඒ හා සමාන ආයුධ භාරයට ගන්නා ලෙසත් එකී ආයුධ රඳවා තබා ඇති හෝ සඟවා ඇති හෝ ගබඩා කර ඇති ස්ථාන හඳුනා ගන්නා ලෙසටත් එකී ආයුධ සන්තකයේ තබා ගැනීම සහ බෙදා හැරීමට වගකිව යුතු පුද්ගලයන් මෙන්ම එම ආයුධ මෙරටට ආනයනය කරන ලද පුද්ගලයන් හඳුනාගෙන නීතියට අනුව කටයුතු කරන ලෙස දන්වමින් නීතිපතිවරයා මේ උපදෙස් දී ඇත.", "සුභාෂිණී සේනානායක සහ රෝෂන් තුෂාර"], "date": "2021-03-11T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "බැඳුම්කර නඩුවල ඇප නියෝග අද", "details": ["යහපාලන ආණ්ඩු සමයේ කළ තෙවැනි බැඳුම්කර වෙන්දේසියෙන් අලාභයක් කරමින් රාජ්‍ය දේපළ සාපරාධි සාවද්‍ය පරිහරණය කළේ යැයි චෝදනා ඉදිරිපත්ව රක්ෂිත බන්ධනාගාරගත වූ හිටපු මුදල් ඇමැති රවි කරුණානායක, පර්පචුවල් ට්‍රෙෂරීස් සමාගමේ අධ්‍යක්ෂවරුන් ඇතුළු විත්තිකරුවන් හත්දෙනාට ඇප දෙනවාද? නැද්ද ?යන්න පිළිබඳ නියෝගය අද (01) ප්‍රකාශ කරන බව කොළඹ ත්‍රිපුද්ගල විනිසුරු මඬුල්ල ඊයේ (31) දන්වා සිටියේය.", "විත්තිකරුවන් එතෙක් රක්ෂිත බන්ධනාගාරගත කරන ලෙසද දන්වා සිටියේය. විත්තිකරුවන්ට ඇප ඉල්ලීම සම්බන්ධයෙන් මූලික කරුණු දැක්වීම් ඊයේ පැවති අතර එම දේශන නිමා කිරීමෙන් පසු මෙසේ නියෝගය අදට කල් තැබිණි.", "මහාධිකරණ විනිසුරු අමල් රණරාජා මහාතාගේ සභාපතිත්වයෙන් යුත් මහාධිකරණ විනිසුරු නාමල් බලල්ලේ හා මහාධිකරණ විනිසුරු ආදිත්‍ය පටබැදිගේ මහත්වරුන්ගෙන් සමන්විත ත්‍රිපුද්ගල විනිසුරු මඬුල්ල මේ නියෝග නිකුත් කළේය.", "හිටපු ඇමැති රවි කරුණානායක මහතා ඇප ඉල්ලා සිටිමින් අධිකරණයට ඉදිරිපත් කර ඇති වෛද්‍ය වාර්තා කොළඹ ප්‍රධාන අධිකරණ වෛද්‍ය නිලධාරිවරයාගේ සභාපතිත්වයෙන් යුතු වෛද්‍ය මණ්ඩලයකට ඉදිරිපත් කර එහි නිරවද්‍යතාව සනාථ කර ගත යුතු බව නියෝජ්‍ය සොලිසිටර් ජනරාල් ප්‍රියන්ත නාවාන මහතා ත්‍රිපුද්ගල විනිසුරු මඬුල්ලට කරුණු දක්වමින් පැවසීය. විත්තිකරු ඇප ගැනීමට සුවිශේෂි කරුණු ලෙස දක්වමින් ඉදිරිපත් කරන වෛද්‍ය වාර්තා පැරණි හෝ නඩුව ආරම්භ කිරීමෙන් අනතුරුව ගත් ඒවා බවත් එම නිසා විද්වත් මණ්ඩලයකින් විමසා බැලිය යුතු බවත් පැවසීය.", "රෝෂන් තුෂාර"], "date": "2021-04-01T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "රිෂාඩ් බදියුදීන්ට අපහාස ප්‍රකාශ එපා", "details": ["“ඉස්ලාම් අන්තවාදය,පාස්කු කොමිසමෙන් ඔබ්බට“ජනතාව දැනුවත් කිරීමේ ජනරැලි මාලාවේදි පාස්කු ප්‍රහාරය අදළව හිටපු ඇමැති රිෂාඩ් බදියුදීන් මහතාට අපහාස වන අන්දමේ ප්‍රකාශ කිරිම හා ඒවා මාධ්‍ය මගින් ප්‍රචාරය කිරීම වළක්වමින් ඇමැති විමල් විරවංශ මහතාට හා මාධ්‍ය ආයතන තුනකට වාරණ නියෝගයක් කොළඹ දිසා අධිකරණය ඊයේ (16) පස්වරුවේ නිකුත් කළේය.", "රිෂාඩ් බදියුර්දීන් මහතා පැවරූ නඩුවක් ඒක පාර්ශ්විකව සළකා බැලීමෙන් අනතුරුව කොළඹ ප්‍රධාන දිසා විනිසුරු අරුණ අළුත්ගේ මහතා මෙම වාරණය නිකුත් කළේය.", "ජාතික නිදහස් පෙරමුණ නායක ඇමැති විමල් විරවංශ මහතා පසුගිය 09 දින තුම්මුල්ල සම්බුද්ධ ජයන්ති මන්දිරයේදි පැවැත්වු “ඉස්ලාම් අන්තවාදය,පාස්කු කොමිසමෙන් ඔබ්බට“රැස්වීමේදි කරන ලද ප්‍රකාශ බදියුදීන් මහතාගේ චරිතයට හානිදායක, අපකීර්තිදායක හා අපහාසාත්මක බවද, එම ප්‍රකාශ මාධ්‍ය ආයතන තුනක එදිනම රාත්‍රියේ ප්‍රචාරය කිරිමෙන් අපකීර්තියක් වු බවද පවසමින් මෙම නඩුව පැවරීය.", "නඩුවේ විත්තිකරුවන් ලෙස ඇමැති විමල් විරවංශ, දෙරණ මාධ්‍ය ආයතනය, හිරු මාධ්‍ය ආයතනය හා ස්වර්ණවාහිණි මාධ්‍ය ආයතනය නම් කර ඇත.", "ඇමැති විමල් විරවංශ මහතා මීට පෙරද පාස්කු ප්‍රහාරය සම්බන්ධ කර ගනිමින් පැමිණිලිකරුට අපහාස වන අන්දමේ ප්‍රකාශ කර ඇති බවත්, ඊට එරෙහිව තවත් නඩුවක් දිසා අධිකරණයේ පවරා ඇති බවත් අධිකරණයට කරුණු ඉදිරිපත් කරමින් සදහන් කළ අතර දිගින් දිගටම අපහාසාත්මක හා අගතිදායක අපකීර්තිමත් ප්‍රකාශ කිරීම වළක්වන ලෙසද පැමිණිල්ල වෙනුවෙන් ඉල්ලා සිටියේය.", "පැමිණිලිකාර බදියුදීන් මහතා තමන්ට වු අපහාසය රුපියල් බිලියනයකට තක්සේරු කර ඇති අතර අවශ්‍ය වුවහොත් එම වන්දිය ලබාගැනීමට අවකාශ තබා ගනිමින් මෙම පැමිණිල්ල ගොනුකර තිබිණි.", "කරුණු සලකා බැලු දිසා විනිසුරුවරයා දින 14කට බලපැවැත්වෙන පරිදි වාරණ නියෝගයක්, අතුරු තහනම් දැන්වීම් හා නොතිසි නිකුත් කර විත්තිකරුවන්ට ලබන 30 දින අධිකරණයේ කරුණු දක්වන ලෙසට නියෝග කළේය."], "date": "2021-03-17T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "මන්ත්‍රී ධුරය අහෝසි කිරීම වළක්වන ලෙස රන්ජන්ගේ පෙත්සමෙහි නීතිමය පදනමක් නෑ", "details": ["අධිකරණයට අපහාස කිරීමේ වරදට වසර හතරක බරපතළ වැඩ සහිත සිර දඬුවම් නියමව සිටින තමන්ගේ පාර්ලිමේන්තු මන්ත්‍රී ධූරය අහෝසි කිරීම වළක්වන ලෙස ඉල්ලා රන්ජන් රාමනායක මහතා ගොනු කළ පෙත්සමෙහි නීතිමය පදනමක් නැති බැවින් එය විභාගයට නොගෙනම ඉවත දමන ලෙස නීතිපතිවරයා ඊයේ (16) අභියාචනාධිකරණයෙන් ඉල්ලා සිටියේය.", "කරුණු තුනක් මත එම පෙත්සමට මූලික විරෝධතා ඉදිරිපත් කරමින් නීතිපති වරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජෙනරාල් ඉන්දිකා දේමුනි ද සිල්වා මහත්මිය මෙම ඉල්ලීම කළාය.", "අභියාචනාධිකරණ සභාපති විනිසුරු අර්ජුන ඔබේසේකර සහ විනිසුරු මායාදුන්නේ කොරයා යන මහත්වරුන් හමුවේ මෙම පෙත්සම කැඳවනු ලැබිණි.", "එහිදී පෙත්සමෙහි වගඋත්තරකාර නීතිපති වරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජෙනරාල් ඉන්දිකා දේමුනි ද සිල්වා මහත්මිය සදහන් කලේ මෙම පෙත්සමට එරෙහිව මූලික විරෝධතා තුනක් ඉදිරිපත් කරන බව ය.", "ඒ අනුව මෙම පෙත්සම නීතිය වැරදි ලෙස වටහා ගෙන ඉදිරිපත් කර ඇති බව පළමු කරුණ ලෙස සඳහන් කෙරිණ.", "දෙවැනි කරුණ වූයේ පාර්ලිමේන්තු මන්ත්‍රී රන්ජන් රාමනායක මහතා ගේ පාර්ලිමේන්තු අසුන සම්බන්ධයෙන් වන ගැටලුව අභියාචනාධිකරණය හමුවේ රිට් පෙත්සමකින් අභියෝගයට ලක් කළ නොහැකිවන බව ය.මෙම නඩු තීන්දුව ශ්‍රේෂ්ඨාධිකරණය විසින් ලබා දී ඇති බව ත් නඩු විභාගය පැවැත්වීමෙන්තොරව දඩුවම් නියම කළ හැකි බව ප්‍රනාන්දු නඩු තීන්දුවෙන් පැහැදිලි වන බව ත් ඇය සඳහන් කළාය", "කිසිදු නීතිමය පදනමක් නැතිව මෙම පෙත්සම ඉදිරිපත් කර තිබීම තෙවැනි කරුණ විය. ශ්‍රේෂ්ඨාධිකරණ නඩු තීන්දුව අනුව රන්ජන් රාමනායක මහතා පැහැදිලිවම වරදක් කර ඇති බව පෙනෙන බව ඇය සඳහන් කළාය.", "ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 89(1) වගන්තිය අනුව අධිකරණයෙන් වරදකරු වී මාස හයකට නොඅඩු කාලයක් සිරගත වුවහොත් මන්ත්‍රී ධූරය අහෝසි වන බව ද ඇය සඳහන් කළාය.", "මෙම කරුණු සලකා බලා මෙම පෙත්සම විභාගයට ගැනීමකින් තොරවම නිෂ්ප්‍රභ කරන ලෙස ඇය අධිකරණයෙන් ඉල්ලා සිටියාය.", "එහිදී පෙත්සම් කාර රන්ජන් රාමනායක මහතා වෙනුවෙන් ජනාධිපති නීතීඥ ෆායිස් මුස්තාපා මහතා කරුණු ඉදිරිපත් කළේය.", "ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 89(1)වගන්තිය අදාළ වන්නේ අපරාධ වරදක් සම්බන්ධයෙන් බවට ඔහු පැවැසීය. අධිකරණයට අපහාස කිරීම අපරාධ වරදක් නොවන බව සඳහන් කළ ජනාධිපති නීතිඥවරයා මන්ත්‍රී ධූරය අහෝසි කිරීම හෝ ප්‍රජා අයිතිය අහෝසි කිරීමට අපරාධ වරදක් කළ යුතු බව පෙන්වා දුන්නේ ය.", "ඒ අනුව එම කරුණු රන්ජන් රාමනායක මහතා ට අදාළ නොවන අතර ඔහුගේ පාර්ලිමේන්තු මන්ත්‍රී ධූරය අහෝසි කළ නොහැකි බව ද හෙතෙම සඳහන් කළේය.", "කරුණු සලකා බැලූ අධිකරණය රන්ජන් රාමනායක මහතාගේ පාර්ලිමේන්තු මන්ත්‍රී ධූරය සම්බන්ධයෙන් මෙම මස තෙක් කිසිදු පියවරක් නොගෙන දැනට පවතින තත්ත්වයෙන්ම පවත්වාගෙන යන ලෙස පාර්ලිමේන්තු මහ ලේකම් වරයා නියම කරමින් නිකුත්කර ඇති නියෝගය මෙම මස 18වැනිදා තෙක් බලපැවැත්වෙන පරිදි දීර්ඝ කිරීමට ඊයේ (16)තීරණය කළේය. පෙත්සම පිළිබඳව වැඩි දුර කරුණු සලකා බැලීම 18වැනිදා සිදු කිරීමට නියම විය.", "නීතිඥ දිනේශ් විදානපතිරණ මහතා සහ විදානපතිරණ නීතිඥ සමාගම මගින් මෙම පෙත්සම ඉදිරිපත් කර තිබුණි. ජනාධිපති නීතීඥ පායිස් මුස්තාපා මහතා සහ නීතිඥ සුරේන් ප්‍රනාන්දු අශාන් ප්‍රනාන්දු, කීර්ති තිලකරත්න යන නීතිවේදීහූ පෙත්සම්කාර රන්ජන් රාමනායක මහතා වෙනුවෙන් පෙනී සිටියහ.", "අතිරේක සොලිසිටර් ජෙනරාල් ඉන්දිකා දේමුනි ද සිල්වා සහ නියෝජ්‍ය සොලිසිටර් ජෙනරාල් නෙරින් පුල්ලේ මහතා නීතිපතිවරයා වෙනුවෙන් පෙනී සිටියහ."], "date": "2021-03-17T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "රජය අපහසුතාවට පත් කිරීමේ අදහසින් ව්‍යාජ ඡායාරූප සකස් කර අන්තර්ජාලයට දැමූ ප්‍රා/සභා මන්ත්‍රී රිමාන්ඩ්", "details": ["රජය අපහසුතාවට පත් කිරිමේ අඳහසින් ව්‍යාජ ඡායාරූප සකස් කර අන්තර්ජාලයට මුදා හැරීමේ සිද්ධියක් සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාරගත කර සිටි මාතලේ ප්‍රාදේශීය සභාවේ මන්ත්‍රීවරයකු ලබන 30 වන දින දක්වා තවදුරටත් රක්ෂිත බන්ධනාගාර ගත කිරීමට කොළඹ ප්‍රධාන මහේස්ත්‍රාත් බුද්ධික ශ්‍රී රාගල මහතා ඊයේ (23)නියෝග කළේය.", "මාතලේ ප්‍රාදේශීය සභාවේ හිටපු උප සභාපති ස්වාධීන මන්ත්‍රී යටවත්ත මාතලේ පදිංචි මලල බණ්ඩාර ඒකනායක යන අය මෙලෙස රක්ෂිත බන්ධනාගාර ගත කෙරිණි.", "පාස්කු ඉරිදා ප්‍රහාර මාලාවට සම්බන්ධ බෝම්බකරුවන්ගේ ඡායාරූප හා ජනාධිපතිවරයාගේ සහ අගමැතිවරයාගේ ඡායාරූප එකතු කර ව්‍යාජ ඡායාරූප සකසා අන්තර්ජාලයට මුදා හැරි බව කියන සිද්ධිය සම්බන්ධයෙන් වූ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මෙම සැකකරු අත්අඩංගුවට ගෙන අධිකරණය හමුවේ ඉදිරිපත් කර තිබිණි.", "සැකකරු වෙනුවෙන් නීතිඥ ගුණරත්න වන්නිනායක හා නීතිඥ උපුල් ජයසූරිය යන මහත්වරුන් අධිකරණය හමුවේ පෙනී සිටි අතර සැකකරුට ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ චෝදනා ගොනු කර ඇති බවත් මෙකී වරදට ත්‍රස්තවාදය වැළැක්වීමේ පනත අදාළ වන්නේ කෙසේ ද යන්න අධිකරණය හමුවේ ප්‍රශ්න කළේය.", "මෙහස්ත්‍රාත්වරයා විසින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන් මේ වරද ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතට අදාළ වන්නේ කෙසේදැයි ප්‍රශ්න කර සිටියේය.", "අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මේ සම්බන්ධයෙන් නිසි පිළිතුරක් ලබා නොදීම මත ඉදිරි දින මේ සම්බන්ධයෙන් කරුණු වාර්තා කරන ලෙස මහේස්ත්‍රාත්වරයා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත නියෝග කළේය.", "පාස්කු ඉරිදා ප්‍රහාර මාලාවට සම්බන්ධ බෝම්බකරුවන්ගේ ඡායාරූප හා ජනාධිපතිවරයාගේ සහ අගමැතිවරයාගේ ඡායාරූප එකතු කර ව්‍යාජ ඡායාරූප සකසා අන්තර්ජාලයට මුදා හැරි බව සඳහන් කරමින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් සැකකරුට එරෙහිව ත්‍රස්තවාදය වැළැක්වීමේ පනතේ 2 (උ) වගන්තිය යටතේ මහෙස්‌ත්‍රාත් අධිකරණය හමුවේ චෝදනා ගොනු කර තිබිණි."], "date": "2021-03-24T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "ෆවුසිට එරෙහි නඩුව ගැන වාර්තාවකින් දන්වන්න", "details": ["අපදා කළමනාකරණ අමාත්‍යවරයාව සිටියදී සුඛෝපභෝගි ජිප් රථයක් සිය පෞද්ගලික පරිහරණයට යොදා ගැනීමෙන් රජයට පාඩුවක් සිදු කළ බව පවසමින් හිටපු රාජ්‍ය අමාත්‍ය ඒ එච් එම් ෆවුසි මහතාට එරෙහිව අධිකරණයේ පවතින අල්ලස් නඩුව සම්බන්ධයෙන් ගන්නා ඉදිරි ක්‍රියා මාර්ගය අධිකරණයට වාර්තාවක් මගින් දැනුම් දෙන ලෙසට ඊයේ (30) අල්ලස් කොමිසමට නියෝග කළේය.", "නීතිය සැමට එක සමාන විය යුතු බවත් එක් එක් අයට නීතිය වෙනස් නොවිය යුතු බව කොළඹ ප්‍රධාන මහෙස්ත්‍රාත් බුද්ධික ශ්‍රි රාගල මහතා පැවසුවේය. කොමසාරිස්වරුන් තිදෙනකුගේ අනුමැතිය මත නඩු පැවරිය යුතු බවට වූ නියමය අනුව යහපාලන සමයේ පැවරු නඩු කිහිපයක්ම ෙම් වන විට අල්ලස් කොමිසම ඉල්ලා අස්කර ගෙන ඇති බවත් අල්ලස් කොමිසම යම් ක්‍රියාමාර්ගයක් ගන්නේ නම් එය සැමය එකලෙස ක්‍රියා කරන ලෙස දන්වමින් හිටපු රාජ්‍ය අමාත්‍ය ඒ එච් එම් ෆවුසි මහතාට එරෙහි නඩුව යළි කැඳවීම මැයි 11 වන දිනට කල් තැබිණ. විත්තිකාර හිටපු රාජ්‍ය අමාත්‍ය ඒ එච් එම් ෆවුසි මහතා අධිකරණය හමුවේ පෙනී සිටියේය."], "date": "2021-03-31T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "දේශපාලන පළි ගැනීම් සෙවූ කොමිසමේ නිර්දේශ බල රහිත කරන්න", "details": ["දේශපාලන පළිගැනීම් පිළිබඳ සොයා බැලූ ජනාධිපති කොමිසමේ නිර්දේශ බලරහිත කරන ලෙස ඉල්ලා සමඟි ජන බලවේගය පක්ෂයේ සභාපති හා පාර්ලිමේන්තු මන්ත්‍රී ෆීල්ඩ් මාෂල් සරත් ෆොන්සේකා මහතා විසින් ඊයේ (09) අභියාචනාධිකරණයට රිට් පෙත්සමක් ඉදිරිපත් කළේය.", "එම කොමිසම විසින් විමර්ශන කටයුතු කර ඇති ආකාරය සම්පූර්ණයෙන්ම නීතියට පටහැණි බවට පෙත්සම මගින් චෝදනා කර ඇත.", "පෙත්සමේ වගඋත්තරකරුවන් ලෙස එම කොමිසමේ සභාපති විශ්‍රාමික ශ්‍රේෂ්ඨාධිකරණ විනිසුරු උපාලි අබේරත්න, සාමාජිකයින් වන චන්ද්‍රසිරි ජයතිලක හා චන්ද්‍රා ප්‍රනාන්දු, එම කොමිසමේ ලේකම් හා නීතිපතිවරයා නම් කර තිබේ.", "පෙත්සම්කාර සරත් ෆොන්සේකා මහතා කියා ඇත්තේ මෙම කොමිසම විසින් විමර්ශන සදහා තමන් නොකැඳවූ බවත් ඒ සම්බන්ධයෙන් දැනුම් දීමක් හෝ නොකළ බව ය.", "එහෙත් එම වාර්තාව අනුව දේශපාලන පළිගැනීම් පිළිබඳව සොයා බැලූ කොමිසම විසින් විභාග කළ පැමිණිලි කිහිපයක් සම්බන්ධයෙන් තමන් ද ‘වගකිව යුතු පුද්ගලයකු’ බවට නම් කර ඇති බව ට පෙත්සම්කරු සදහන් කර ඇත .", "මෙම කොමිසම සිය විමර්ශන සිදුකළ ආකාරය 1948 අංක 17 දරණ කොමිෂන් සභා පනතේ 7(2)දරන වගන්තිය ට පටහැනි බවට පෙත්සම මගින් පෙන්වා දී ඇත.", "එම කොමිසම විමර්ශනය කල ආකාරය සම්පූර්ණයෙන්ම නීතියට පටහැණි යැයි පෙන්වා දෙන සරත් ෆොන්සේකා මහතා තමන්ට පැවරී ඇති බලතල ඉක්මවා ඔවුන් ක්‍රියාකර ඇතැයි ද සඳහන් කරයි."], "date": "2021-03-10T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "හේමසිරි-පූජිත් ගැන නීතිපති උපදෙස් තවම ලැබී නෑ", "details": ["පාස්කු ඉරු දින ත්‍රස්ත ප්‍රහාර මාලාව වළක්වා ගැනීමට කටයුතු නොකළ බවට චෝදනා එල්ල වී ඇති හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු සහ හිටපු පොලිස්පති පූජිත් ජයසුන්දර යන අයට අදාළව කළ පරීක්ෂණ සම්බන්ධයෙන් නීතිපති උපදෙස් මෙතෙක් ලැබී නැති බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට ඊයේ (17) දැනුම් දුන්නේය.", "මේ නඩුව කොළඹ අතිරේක මහේස්ත්‍රාත් රජින්ද්‍රා ජයසූරිය මහත්මිය ඉදිරියේ ඊයේ (17) කැඳවූ අවස්ථාවේ ඇප මත මුදා හැර සිටින සැකකාර හේමසිරි ප්‍රනාන්දු සහ පූජිත් ජයසුන්දර යන අය අධිකරණයේ පෙනී සිටියහ.", "මේ සිද්ධියට අදාළ විමර්ශන කටයුතු අවසන් කර නීතිපති දෙපාර්තමේන්තුව වෙත උදෘත යොමු කර ඇති බව එහිදී අධිකරණයට දැනුම් දුන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පැවසුවේ ඊට අදාළ නීතිපති උපදෙස් මෙතෙක් ලැබී නොමැති බවය. අනතුරුව පැමිණිල්ල ඔක්තෝබර් මස 27 වැනිදා කැඳවීමට නියම කළ අතිරේක මහේස්ත්‍රාත්වරිය නීතිපති උපදෙස් සම්බන්ධයෙන් නීතිපතිවරයා වෙත සිහිකැඳවීමේ ලිපියක් යොමු කරන ලෙසද නියෝග කර තිබේ.", "ජාතික තවුහිත් ජමාත් සංවිධානය විසින් පාස්කු ඉරු දින එල්ල කළ ප්‍රහාර සිද්ධිය පිළිබඳ කලින්ම ප්‍රමාණවත් බුද්ධි තොරතුරු ලැබී තිබියදී එය වළක්වා ගැනීමට ක්‍රියා නොකිරීම තුළින් සාපරාධි ලෙස රාජකාරිය පැහැර හැර මිනී මැරීමේ සිද්ධිය සම්බන්ධයෙන් හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු සහ හිටපු පොලිස්පති පූජිත් ජයසුන්දර යන අයට එරෙහිව මේ පැමිණිල්ල ගොනු කර තිබේ.", "සිරංජනි කුමාරි"], "date": "2021-03-18T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "රවි ඇතුළු පිරිස යළි රිමාන්ඩ්", "details": ["හිටපු අමාත්‍ය රවි කරුණානායක විත්තිකරු වෙනුවෙන් ඇප අයදිමින් අධිකරණයට ඉදිරිපත් කර ඇති වෛද්‍ය වාර්තා සම්බන්ධයෙන් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා නම් කරන කමිටුවකින් වාර්තාවක් කැඳවන ලෙස අතිරේක සොලිසිටර් ජනරාල් ප්‍රියන්ත නාවාන මහතා ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඬුල්ලලෙන් ඊයේ (30) ඉල්ලා සිටියේය.", "ඇප ඉල්ලීමට සුවිශේෂි කරුණු ලෙස දක්වා ඉදිරිපත් කර ඇති වෛද්‍ය වාර්තා ඉතා පැරණි හෝ නඩුව අධිකරණයේ කැඳවීමෙන් පසු ලබාගත් ඒවා බවත් එහි නිරවද්‍යතාව තහවුරු කළ යුතු බවත් පවසමින් එම ඉල්ලීම කළේය.", "2016 මාර්තු 29 දින සිදු කළ දෙවන මහබැංකු බැදුම්කර වෙන්දේසියෙන් රජයට රුපියල් බිලියන 36.98ක පාඩුවක් කරමින් රජයේ මුදල් සාපරාධි සාවද්‍ය පරිහරණය හා පොදු දේපළ පනත යටතේ දඩුවම් ලැබිය යුතු වරදවල් සිදුකිරීම යන චෝදනා 32ක් යටතේ නීතිපතිවරයා පැවරූ නඩුවේ ඇප ලබාදීමට විරුද්ධ වෙමින් නවාන මහතා එසේ පැවසීය.", "රක්ෂිත බන්ධනාගාරගත රවි කරුණානායක, පර්පචුවල් ට්‍රෙසරීස් සමාගමේ අර්ජුන ඇලෝසියස් ඇතුළු විත්තිකරුවන් අටදෙනකු බන්ධනාගාර අධිකාරිය මගින් අධිකරණයට ඉදිරිපත් කර තිබූ අතර විත්තිකාර හිටපු මහබැංකු අධිපති අර්ජුන මහේන්ද්‍ර හා ගාර්ධි පුංචිහේවා විත්තිකරුවන් විදෙස් ගතව ඇති බැවින් පෙනී නොසිටියේය.", "මහාධිකරණ විනිසුරු දමිත් තොටවත්ත, මහාධිකරණ විනිසුරු මංජුල තිලකරත්ත, මහාධිකරණ විනිසුරු මොහොමඩ් ඉසර්ඩීන් මහත්වරුන් ඉදිරියේ නඩුව කැඳවීය.", "අතිරේක සොලිසිටර් ජනරාල්වරයා ඇප නියම කිරීමට විරුද්ධත්වය ප්‍රකාශ කරමින් පවසා සිටියේ බාධාවකින් තොරව නඩුව ඉදිරියට පවත්වාගෙන යාමට නම් විත්තිකරුවන් රක්ෂිත බන්ධනාගාරගත කරන ලෙසය.", "වෛද්‍ය වාර්තාවල නිරවද්‍යතාව පිළිබඳ විමසීමට රජයේ සෞඛ්‍ය සේවයේ නිලධාරින්ගෙන් සමන්විත කමිටුවක් පත් කරන්නැයි පැමිණිල්ල කළ ඉල්ලීම ප්‍රතික්ෂේප කළ ත්‍රි පුද්ගල විනිසුරු මඩුල්ල, අධිකරණයට පිළිගත හැකි ආකාරයේ කරුණු හා සහතික ඉදිරිපත් කිරීම විත්තියේ වගකීමක් බව සඳහන් කළේය.", "ඒ අනුව අදාළ කරුණු සම්බන්ධයෙන් විත්තියට කරුණු ඇත්නම් ඉදිරිපත් කරන ලෙස දන්වා සිටියේය.", "විත්තිය වෙනුවෙන් ජනාධිපති නීතිඥවරුන් වන ෆායිස් මුස්තාපා, අනිල් ද සිල්වා, අනුජ ප්‍රේමරත්න, සම්පත් මෙන්ඩිස් හා ශවේන්ද්‍ර ප්‍රනාන්දු යන මහත්වරුන් අධිකරණයේ කරුණු දැක්වීය. පැය තුනකට අධික කාලයක් දෙපාර්ශ්වයේ කරුණුවලට සවන්දුන් විනිසුරු මඩුල්ල විත්තිකරුවන් වෙනුවෙන් ඇප පනත ප්‍රකාරව ඉදිරිපත් කළ කරුණු සලකා බලා ඇප දෙනවා ද නැද්ද යන්න පිළිබඳ නියෝගය ලබන 01 දින ලබා දෙන බවට සඳහන් කළේය. විත්තිකරුවන් එතෙක් රක්ෂිත බන්ධනාගාර ගත කළ විනිසුරු මඩුල්ල ඇප නියෝගය 01 දින ලබා දෙන බව ද සඳහන් කළේය.", "යහපාලන සමයේ සිදුවූ දෙවන බැදුම්කර සිද්ධිය සම්බන්ධයෙන් රවි කරුණානායක ඇතුළු විත්තිකරුවන් පසුගිය 17 දින රක්ෂිත බන්ධනාගාර ගතවූ අතර, තෙවන බැඳුම්කර සිද්ධිය සම්බන්ධයෙන් ත්‍රි පුද්ගල විනිසුරු මඩුල්ල ඉදිරියේ අද (31) විභාග කිරීමට නියමිතය."], "date": "2021-03-31T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "ඇමති රෝහිතට එරෙහි අල්ලස් නඩුවෙන් නිදහස්", "details": [" ", "අමාත්‍යවරයෙකු ලෙස කටයුතු කරමින් 2010 – 2014 කාලවකවානුයේ රුපියල් ලක්ෂ 412 ක් වටිනා මුදල් හා වත්කම් උපයා ගත් බවට චෝදනා කරමින් පසුගිය යහපාලන රජය සමයේ අල්ලස් කොමිසම මෙම නඩුව පවරා තිබුණි. එය කොළඹ මහධිකරණ විනිසුරු ආදිත්‍ය පටබැදිගේ මහතා ඉදිරියේ අද කැදවනු ලැබීය.", " ", "අල්ලස් කොමිසම වෙනුවෙන් පෙනී සිටි නීතිඥවරුන් අධිකරණයට දැනුම් දුන්නේ මෙම නඩුව තවදුටත් පවත්වා ගෙන නොයන බවයි.", " ", "ඒ අනුව අමාත්‍ය රෝහිත අබේගුණවර්ධන මහතා මෙම නඩුවෙන් නිදහස් කිරීමට මහාධිකරණ විනිසුරුවරයා නියෝග කරන ලදි."], "date": "2021-03-19T13:54:00+05:30", "tag": "අධිකරණ"},
{"title": "මුතුරාජවෙල ගැන සම්පූර්ණ වාර්තාවක් 24 දා අධිකරණයට දෙනවා", "details": ["මුතුරාජවෙල තෙත් බිම් කලාපයෙහි නීතියට පටහැණි ආකාරයෙන් ඉදිකිරීම් හා සංවර්ධන කටයුතු සිදු වන්නේ ද යන්න පිළිබඳ සම්පූර්ණ වාර්තාවක් ලබන 24 වැනිදා අධිකරණයට ඉදිරිපත් කරන බව මධ්‍යම පරිසර අධිකාරිය සහ නීතිපතිවරයා ඊයේ (09) අභියාචනාධිකරණයට දන්වා සිටියහ.", "මුතුරාජවෙල තෙත්බිම් කලාපය තුළ සිදුවන නීති විරෝධී ඉදිකිරීම් හා සංවර්ධන කටයුතු සහ කැලි කසල බැහැර කිරීම අත්හිටුවීමේ නියෝගයක් නිකුත් කරන මෙන් ඉල්ලා කොළඹ අග රද ගුරු කාදිනල් මැල්කම් රංජිත් හිමිපාණන් සහ පරිසර යුක්ති කේන්ද්‍රය විසින් ඉදිරිපත් කර තිබූ පෙත්සම් කැඳවූ අවස්ථාවේදී මධ්‍යම පරිසර අධිකාරිය සහ නීතිපති වරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජෙනරාල් ප්‍රියන්ත නාවාන මහතා මෙම දැනුම් දීම කලේය.", "මේ පිළිබඳව සම්පූර්ණ වාර්තාවක් ඉදිරිපත් කරන ලෙස අභියාචනාධිකරණය විසින් ඉකුත් 03වැනිදා නීතිපති වරයා ට නියම කර තිබුණි.", "අභියාචනාධිකරණයේ සභාපති විනිසුරු අර්ජුන ඔබේසේකර සහ විනිසුරු මායාදුන්නේ කොරයා යන මහත්වරුන් හමුවේ මෙම පෙත්සම් කැඳවනු ලැබිණි.", "එහිදී අතිරේක සොලිසිටර් ජෙනරාල් වරයා කල ඉල්ලීම පිළිගත් අධිකරණය එම වාර්තාව 24වැනිදා ඉදිරිපත් කරන ලෙස නියම කල අතර පෙත්සම් මෙම මස 30වැනිදා කැඳවීමට තීරණය කලේය .", "මුතුරාජවෙළ වගුරු ආශ්‍රිත බිම් පෙදෙස් පිරවීම සදහා එම තෙත්බිමට අපද්‍රව්‍ය දැමීම වළකාලමින් තහනම් නියෝගයක් නිකුත් කරන ලෙසත් , මුතුරාජවෙළ ඇතුළු පාරිසරික වැදගත්කමකින් යුතු අනෙකුත් තෙත්බිම් ආරක්ෂා කිරීමට ව්‍යවස්ථාමය පියවර ගන්නා ලෙසට මධ්‍යම පරිසර අධිකාරි , පරිසර අමාත්‍ය මහින්ද අමරවීර , වනජීවි හා වන සංරක්ෂණ අමාත්‍ය ඇතුළු බලධාරීන්ට නියෝග කරන්නැයි ඉල්ලා මෙම පෙත්සම් ගොනු කර තිබුණි.", "තවද මෑතකදී පෞද්ගලික සමාගමක් මෙම මුතුරාජවෙළ තෙත්බිමේ අක්කර 50 ක් නීතිවිරෝධී ලෙස පස් පිරවීම සදහා ලබා ගෙන ඇතැයි දැනගන්නට ලැබී ඇතැයි සදහන් කර තිබේ.", "මෙම පෙත්සමෙහි වගඋත්තරකරුවන් ලෙස මධ්‍යම පරිසර අධිකාරිය , පරිසර අමාත්‍ය මහින්ද අමරවීර , වනජීවී සහ වන සංරක්ෂණ අමාත්‍ය සී.බී.රත්නායක , වන සංරක්ෂණ දෙපාර්තමේන්තු අධ්‍යක්ෂක ජනරාල් චන්දන සූරියබණ්බාර , වන ජීවී අධ්‍යක්ෂක ඩබ්ලිව්.ඒ.සී වේරගොඩ , ගොවිජන සේවා දෙපාර්තමේන්තු අධ්‍යක්ෂක රෝහණ රාජපක්ෂ , පොලිස්පති සී.ඩී වික්‍රමරත්න , වත්තල , මීගමුව , හා ජා ඇළ ප්‍රාදේශීය ලේකම්වරුන් , නීතිපති ඇතුළු 12 දෙනෙකු නම් කරනු ලැබ සිටිති.", "මුතුරාජවෙළ තෙත් බිම ගම්පහ දිස්ත්‍රික්කයේ පිහිටි තෙත් බිමකි.මෙම තෙත් බිම සුවීශේෂ ජෛව විවිධත්වයක් සහිත පරිසර පද්ධතියක්ද වේ.ඊට අමතරව සෞන්දර්යාත්මක වටිනාකමකින් යුක්තවේ.", "මුතුරාජවෙළ කුඹුරු යාය , ඇළ මාර්ගය සහ වගුරු බිම් වලින් සමන්විතවන අතර අක්කර 635 ක් ප්‍රමාණයක කුඹුරු යායකින් සමන්විත වේ.", "තත්ත්වය මෙසේ තිබියදී මෙම වගුරු බිමෙහි නීතිවිරෝධී ආකාරයට පස් යොදා වගුරු බිම ගොඩ කිරීම වසර ගණනාවක සිට සිදුවේ.මෙය මහපරිමාණයෙන් සිදුවන නීතිවිරෝධී ව්‍යාපාරයකි.මේ හේතුවෙන් මෙහි ජලපෝෂක ප්‍රදේශය අහිමිව ගංවතුර තත්ත්වයක් ඇති විය හැක.", "තවද මෑතකදී පෞද්ගලික සමාගමක් මෙම තෙත්බිමේ අක්කර 50 ක් නීතිවිරෝධී ලෙස පස් පිරවීම සදහා ලබා ගෙන ඇතැයි දැනගන්නට ලැබී ඇත.මෙම තත්ත්වය දිගටම පැවතුණහොත් මෙම පරිසර පද්ධතිය සම්පූර්ණයෙන්ම විනාශ වීමේ තත්ත්වයක් උදාවේ.", "එබැවින් වගඋත්තරකරුවන්ට නොතීසි නිකුත් කරන ලෙසද, මුතුරාජවෙල වගුරු ආශ්‍රිත බිම් පෙදෙස් පිරවීම සදහා අපද්‍රව්‍ය දැමීම වළකාලන ලෙසට වගඋත්තරකරුවන්ට එරෙහිව අතුරු නියෝගයක් නිකුත් කරන ලෙසද පෙත්සමෙන් ඉල්ලා සිටී.", "ඊට අමතරව මෙම තෙත්බිම ආරක්ෂා කිරීමය අවශ්‍ය ව්‍යවස්ථාමය පියවර ගැනීමට වගඋත්තරකරැවන්ට නියෝග කරන ලෙසත් , මෙම තෙත්බිම ඇතුළු අනෙකුත් පාරිසරික වැදගත්කමකින් යුත් තෙත්බිම් අවභාවිතය කිරීම වළක්වාලන පියවර ගැනීමට වගඋත්තරකරුවන්ට නියෝග කරමින් අතුරු නියෝගයක් නිකුත් කරන්නැයිද පෙත්සම්කාර පාරිසරික යුක්ති කේන්ද්‍රය සිය පෙත්සමෙන් ඉල්ලා තිබිණි.", "පෙත්සම්කාර සංවිධානය වෙනුවෙන් නීතීඥ රවින්ද්‍රනාත් දාබරේ මහතා පෙනී සිටියේය.", "නීතීපති වෙනුවෙන් අතිරේක සොලිසිටර් ජනරාල් ප්‍රියන්ත නාවාන මහතා පෙනී සිටියේය."], "date": "2021-03-10T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "රන්ජන්ගේ මන්ත්‍රී ධුරය ගැන තීරණය 24 දා තෙක් දීර්ඝ කිරීමට තීරණයක්", "details": ["අධිකරණයට අපහාස කිරීමේ වරදට වසර හතරක බරපතල වැඩ සහිත සිර දඬුවම් නියමව සිටින පාර්ලිමේන්තු මන්ත්‍රී රන්ජන් රාමනායක මහතාගේ මන්ත්‍රී ධූරය සම්බන්ධයෙන් කිසිදු පියවරක් නොගෙන දැනට පවතින ආකාරයටම පවත්වන ලෙස පාර්ලිමේන්තු මහ ලේකම්වරයාට නියම කරමින් පනවා ඇති නියෝගය මෙම මස 24 වැනිදා තෙක් බලපවත්වන පරිදි දීර්ඝ කිරීමට අභියාචනාධිකරණය ඊයේ (18) තීරණය කෙළේය.", "සිය පාර්ලිමේන්තු මන්ත්‍රී ධුරය අහෝසි කිරීම වළක්වන ලෙස ඉල්ලා රන්ජන් රාමනායක මහතා ගොනු කල රිට් පෙත්සම විභාගයට ගන්නවාද නැද්ද යන්න පිළිබඳව තීන්දුව ප්‍රකාශ කරන දිනයද එදින ප්‍රකාශ කිරීමට අභියාචනාධිකරණය තීරණය කලේය.", "අභියාචනාධිකරණ සභාපති විනිසුරු අර්ජුන ඔබේසේකර සහ විනිසුරු මායාදුන්නේ කොරයා යන මහත්වරුන් හමුවේ මෙම පෙත්සම කැඳවනු ලැබිණි.", "එහිදී පෙත්සම් කාර රන්ජන් රාමනායක මහතා වෙනුවෙන් ජනාධිපති නීතීඥ ෆායිස් මුස්තාපා මහතා කරුණු ඉදිරිපත් කෙළේය.", "ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 89(1)වගන්තිය අදාළ වන්නේ අපරාධ වරදක් සම්බන්ධයෙන් බවට ඔහු පැවසීය. අධිකරණයට අපහාස කිරීම අපරාධ වරදක් නොවන බව සඳහන් කළ ජනාධිපති නීතිඥවරයා මන්ත්‍රී ධූරය අහෝසි කිරීම හෝ ප්‍රජා අයිතිය අහෝසි කිරීමට අපරාධ වරදක් කළ යුතු බව පෙන්වා දුන්නේ ය.", "ඒ අනුව එම කරුණු රන්ජන් රාමනායක මහතා ට අදාළ නොවන අතර ඔහුගේ පාර්ලිමේන්තු මන්ත්‍රී ධූරය අහෝසි කළ නොහැකි බවද හෙතෙම සඳහන් කෙළේය.", "නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජෙනරාල් ඉන්දිකා දේමුනි ද සිල්වා මහත්මිය සඳහන් කෙළේ මෙම පෙත්සමට කිසිදු නීතිමය පදනමක් නැති බව ය. පෙත්සම පිළිබඳ වැඩි දුර කරුණු සලකා බැලීම 24 වැනිදා සිදු කිරීමට නියම විය. නීතිඥ දිනේශ් විදානපතිරණ මහතා සහ විදානපතිරණ නීතීඥ සමාගම මඟින් මෙම පෙත්සම ඉදිරිපත් කැර තිබුණි.", "පාර්ලිමේන්තු මහ ලේකම්වරයා සහ නීතිපතිවරයා මෙහි වගඋත්තරකරුවෝ වෙති."], "date": "2021-03-19T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "හදිසි මරණ පරීක්ෂකවරුන්ගේ පුරප්පාඩු පිරවීම ගැන වැරදි මතයක්", "details": ["හදිසි මරණ පරීක්ෂකවරුන්ගේ පුරප්පාඩු පිරවීමට අයදුම්පත් කැදවීම සම්බන්ධයෙන් සමාජය තුළ වැරදි මතයක් ප්‍රචාරය කිරීමට ඇතැම් කණ්ඩායම් උත්සාහ කරන බව පෙනී ගොස් ඇතැ‍යි අධිකරණ අමාත්‍යාංශය සදහන් කරයි. ", " ", "ඒ සම්බන්ධව පවතින නිවැරදි තත්වය පැහැදිලි කිරීම අරමුණු කර ගනිමින් අධිකරණ අමාත්‍යාංශය නිවේදනයක් නිකුත් කර ඇත. ඒහි සදහන් වන්නේ අලුතින් හදිසි මරණ පරීක්ෂක (මුස්ලිම්) තනතුරක් ඇති කිරීමට සුදානමක් පවතින බවට ගෙන යන ප්‍රචාරයේ කිසිදු සත්‍යතාවයක් නොමැති බවත් ඒ සම්බන්ධයෙන් අධිකරණ අමාත්‍යාංශය විසින් කිසිදු තීරණයක් ගෙන නොමැති බවත්ය.", " ", "පුරප්පාඩු වී ඇති හදිසි මරණ පරීක්ෂකවරුන් පත් කිරීම සම්බන්ධයෙන් කිසිදු ප්‍රතිපත්තිමය තීරණයක් හෝ වෙනත් නියෝගයක් වර්තමාන අධිකරණ අමාත්‍යවරයා විසින් නිකුත් කොට නොමැති අතර සිදු වී ඇත්තේ දැනට ස්ථාපිත කර ඇති තනතුරුවල පුරප්පාඩු ඇති වන අවස්ථාවලදී මෙතෙක් පැවති සාමාන්‍ය ක්‍රියාපටිපාටිය යටතේ අයදුම්පත් කැදවා පුරප්පාඩු පිරවීමේ සාමාන්‍ය ක්‍රියාවලියක් පමණක් වේ.", " ", "2018 වර්ෂයේදී හදිසි මරණ පරීක්ෂවරුන්ගේ කාර්යභාරය වඩා කාර්යක්ෂම කිරීම සදහා එවකට සිටි අධිකරණ අමාත්‍යවරිය විසින් අධිකරණ අමාත්‍යාංශයේ අතිරේක ලේකම්වරයෙකු යටතේ පත් කරන ලද විශේෂඥ කමිටුවේ නිර්දේශය අනුව විවිධ ගැටලු හදුනා ගෙන ඇත. පැය 24 ක කාලයක් තුළදී මුස්ලිම් ජනතාවගේ භුමදාන කටයුතු සිදු කළ යුතු බැවින්  මරණ පරීක්ෂකවරුන් කාර්යාල කාල සීමාවන් තුළදී පමණක් රාජකාරී කිරීම හේතුවෙන් ගැටලු මතුවන බව 2018 වර්ෂයේ දී පත් කරන ලද එම කමිටුවේ නිර්දේශයන් අතර විය. ඒ අනුව 2018 වර්ෂයේ දී පත් කරන ලද එම කමිටුව විසින් යෝජනා කර තිබුණේ බහු වාර්ගික ප්‍රාදේශීය බල ප්‍රදේශ 88 ක්  සදහා බහුජන වර්ග නියෝජනය වන පරිදි හදිසි මරණ පරීක්ෂකවරුන් පත් කිරීම  යෝග්‍ය බවයි.", " ", "ඒ අනුව දැනට ස්ථාපිත කර ඇති තනතුරුවල පුරප්පාඩු ඇතිවන අවස්ථාවලදී  මෙතෙක් පැවති සාමාන්‍ය ක්‍රියාපටිපාටිය යටතේ පුරප්පාඩු පිරවීම හැර කිසිදු තනතුරක් අලුතින් ඇති කිරීම හෝ ඒ සදහා නියෝගයක් නිකුත් කිරීමට වර්තමාන අධිකරණ අමාත්‍යවරයා විසින් පියවර ගෙන නොමැති බව ද අවධාරණය කරයි.", " "], "date": "2021-04-04T11:30:00+05:30", "tag": "අධිකරණ"},
{"title": "අැමැති නාමල් ඇතුළු හතර දෙනාගේ විදේශ ගමන් තහනම සම්පූර්ණයෙන්ම ඉවතට", "details": ["රුපියල් මිලියන 15ක මුදලක් අයථා ලෙස උපයා ගත් බව කියන මුදල් විශුද්ධිකරණය යටතේ මුල්‍ය අපරාධ කොට්ඨාශය ක්‍රීඩා හා තරුණ කටයුතු අැමැති නාමල් රාජපක්ෂ මහතාට එරෙහිව පවරා ඇති නඩුවකට අදාළව අධිකරණය පනවා තිබු විදේශ ගමන් තහනම සමිපුර්ණයෙන් ඉවත් කිරීමට කොළඹ ප්‍රධාන මහේස්ත්‍රාත් බුද්ධික ශ්‍රී රාගල මහතා ඊයේ (01) නියෝග කෙළේය", "නාමල් රාජපක්ෂ මහතා පාර්ලිමේන්තු මන්ත්‍රීවරයකු ලෙස කටයුතු කරමින් අයථා ලෙස උපයාගත් රුපියල් මිලියන 15ක මුදලක් එන්.ආර්. කන්සල්ටන්සි සමාගමේ යෙදවීමෙන් මුදල් විශුද්ධිකරණය වැළැක්වීමේ පනත යටතේ වරදක් සිදුකර ඇතැයි චෝදනා කරමින් ඉකුත් යහ පාලන සමයේ මුල්‍ය අපරාධ කොට්ඨාසය මඟින් ඔහු ඇතුළු සැකකරුවන් හතර දෙනෙකුට මෙම නඩුව පවරා තිබිණ.", "ඉකුත් නඩු දින දක්වා තාවකාලිකව විදේශ ගමන් තහනම ඉවත් කිරීමට මිට පෙර අධිකරණය නියම කර තිබු අතර ඊයේ (1) ඔහුුගේ නිතිඥවරු කළ ඉල්ලීම අනුව අධිිකරණය මෙම නියෝගය නිකුත් කරමින් සැකකරුවන් හතර දෙනාට පනවා තිබු විදේශ ගමන් තහනම සමිපුර්ණයෙන් ඉවත් කිරීමට කොළඹ ප්‍රධාන මහේස්ත්‍රාත් බුද්ධික ශ්‍රී රාගල මහතා නියෝග කෙළේය."], "date": "2021-04-02T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "සතොස සහන මල්ලට චෝදනා නැඟූ අසේලට  කෝටි 50ක් ඉල්ලා එන්තරවාසි යවනවා - ඇමැති, ආචාර්ය බන්දුල ගුණවර්ධන", "details": ["සතොස සහන මල්ලට අභූත චෝදනා එල්ල කළ ආපනශාලාහිමියන්ගේ සංගමයේ සභාපති අසේල සම්පත් මහතාට එරෙහිව රුපියල් කෝටි 50 ක වන්දි ඉල්ලා එන්තරවාසී යැවීමට කටයුතු කරන බව වෙළෙඳ ඇමැති, ආචාර්ය බන්දුල ගුණවර්ධන මහතා ඊයේ (11) පැවැසීය.", "මේ වන විට ඒ සඳහා අවශ්‍ය කටයුතු සිදු කිරීමට තමන් නීතීඥවරයාට දැනුම් දී තිබෙන බවද හෙතෙම කීවේය.", "ජනතාව වෙනුවෙන් ලබා දෙන මෙම සහන මල්ලට මේ වන විට විවිධ පුද්ගලයන් අභූත චෝදනා එල්ල කරමින් සිටින බවත් ඒ සියලු දෙනාට එරෙහිව නීති මඟින් කටයුතු කරන බවත් ඇමැතිවරයා පැවැසීය.", "සතොස සහන මල්ලට අභූත චෝදනා එල්ල කළ", "අසේල සම්පත් මහතා ඉකුත් දින මාධ්‍ය හමුවක් පවත්වමින් සතොස සහන මල්ලේ තිබෙන භාණ්ඩ ප්‍රමිතියෙන් තොර ගුණාත්මක බවෙන් තොර යැයි පවසා තිබේ. මේ නිසා එම භාණ්ඩ සැපයු සැපයුම් කරුවන් හා රාජ්‍ය විවිධ නීතිගත සංස්ථාව, ලංකා සතොස ආයතන මඟින් ඒ සම්බන්ධයෙන් පොලිසිවලට සිදුකළ පැමිණිලි කර තිබේ. වෙළෙඳ අමාත්‍යාංශයේ ලේකම් භද්‍රානි ජයවර්ධන මහත්මියද මේ සම්බන්ධයෙන් පොලිස් පතිට පැමිණිලි කර තිබේ. මීට අමතරව වෙළෙඳ අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතා පාර්ලිමේන්තුවේද මේ සම්බන්ධයෙන් කතා කරමින් මෙවැනි අභූත චෝදනා කරන අය කඩිනමින් පොලිස් අත්අඩංගුවට ගන්නා ලෙස ඉල්ලීමක් කළේය."], "date": "2021-04-12T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "මුල් අවස්ථා නඩුවක් වසර තුනක් තුළ අවසන් කිරීමට පියවර", "details": ["දිවයිනේ සියලුම ප්‍රාදේශීය ලේකම් කොට්ඨාශ ආවරණය වන පරිදි සමථ මණ්ඩල කොමිෂන් සභාව සදහා උපාධිධාරී සංවර්ධන නිලධාරීන් (සමථ)  154 දෙනෙකු බදවා ගැනීමට එම කොමිෂන් සභාව පියවර ගෙන ඇති අතර ඔවුන් සදහා පත්වීම් ලිපි ප්‍රදානය කිරීම අධිකරණ අමාත්‍ය ජනාධිපති නීතිඥ අලි සබ්රි මහතාගේ උපදෙස් පරිදි ඊයේ(08) අධිකරණ අමාත්‍යාංශයේ ලේකම් එම්.එම්.පී.කේ.මායාදුන්නෙ මහතාගේ ප්‍රධානත්වයෙන් ශ්‍රී ලංකා නීතිඥ සංගම් ශ්‍රවණාගාරයේ දී සිදු විණි.", " ", "එහිදී අදහස් පළ කළ අමාත්‍යාංශයේ ලේකම් එම්.එම්.පී.කේ.මායාදුන්නෙ මහතා මෙසේ ද සදහන් කළේය.", "නඩු ප්‍රමාදය අවම කරමින් අධිකරණ පද්ධතිය කාර්යක්ෂම කිරීම සදහා අධිකරණ අමාත්‍යවරයාගේ ප්‍රධානත්වයෙන් විධිමත් වැඩ පිළිවෙළක් දියත් කර ඇති බවත් ඒ හේතුවෙන් ඉදිරි වසර තුන තුළ අධිකරණ ක්ෂේත්‍රය තුළ සාධනීය වෙනසක් සිදු වන බවත් ලේකම්වරයා පැවසීය.", " ", "මෙම වසර තුළදී පමණක් නව අධිකරණ ශාලා 66 ක් ඉදි කිරීමට මෙන්ම ඒවාට අවශ්‍ය පහසුකම් ලබාදීමටත් ඉදිරි වසර හතර තුළ අධිකරණ පද්ධතිය ඩිජිටල්කරණය කිරීම සදහා කටයුතු කර ඇති බවත් සදහන් කළේය.", " ", "ඇතැම් නීති වසර ගණනාවක් පුරා සංශෝධනය වී නොමැති වීම නඩු කල් යාමට ප්‍රධාන හේතුවක් බැවින් ඒවා සුදුසු පරිදි වෙනස් කිරීම සදහා අධිකරණ අමාත්‍යතුමාගේ උපදෙස් අනුව කමිටු කිහිපයක් ක්‍රියාත්මක වන බැවින් ඒවායේ නිර්දේශ ලැබුනු පසු අවශ්‍ය කටයුතු සිදු කරනු ලබන බවත් අමාත්‍යාංශයේ ලේකම්වරයා සදහන් කළේය.", " ", "ඉඩම් හා මුල්‍ය ආරවුල් විසදීම සදහා විශේෂ සමථ මණ්ඩල පිහිටුවීමට මෙන්ම සමථ ක්‍රියාවලිය තවදුරටත් ශක්තිමත් කිරීමටත් අමාත්‍යාංශය කටයුතු කරමින් සිටින බැවින් ඒ සදහා නව සමථ නිලධාරීන් කැපවී කටයුතු කළ යුතුව ඇති බව ද අමාත්‍යාංශ ලේකම්වරයා පැවසීය.", " ", "රාජ්‍ය සේවය යනු ගෞරවණීය සේවයක් වන බැවින් රටට ණය නැති රාජ්‍ය සේවකයෙකු වීමට වග බලා ගත යුතු බවත් අභිමානවත් රාජ්‍ය සේවකයෙකු වීමට සියලු දෙනා අධිෂ්ඨාන කර ගත යුතු බවත් ලේකම්වරයා වැඩිදුරටත් සදහන් කළේය.", " ", "සමථ මණ්ඩල කොමිෂන් සභාවේ සභාපති විශ්‍රාමික ශ්‍රේෂ්ඨාධිකරණ විනිසුරු හෙක්ටර්. එස් යාපා මහතා සහ එම කොමිෂන් සභාවේ ලේකම් රාජිනී අතපත්තු මහත්මිය ද මෙහිදී අදහස් පළ කළේය.", " "], "date": "2021-04-09T12:16:00+05:30", "tag": "අධිකරණ"},
{"title": "පෙත්සම් සලකා බැලීමට විනිසුරු මඬුල්ලක්", "details": ["පාර්ලිමේන්තුවට ඉදිරිපත් කර තිබෙන ‘කොළඹ වරාය නගර ආර්ථික කලාප විශේෂ කොමිසම් සභා පනත් කෙටුම්පතට‘ එරෙහිව ගොනු කර ඇති පෙත්සම් සලකා බැලීමට පංච පුද්ගල විනිසුරු මඬුල්ලක් නම් කර තිබේ.", "අගවිනිසුරු ජයන්ත ජයසූරිය, බුවනෙක අලුවිහාරේ, ප්‍රියන්ත ජයවර්ධන, මුර්දු ප්‍රනාන්දු, ජනක් ද සිල්වා මේ විනිසුරු මඬුල්ල ලෙස පත් කර ඇති අතර, එම මඬුල්ල හමුවේ මේ පෙත්සම් ලබන 19 වැනිදා කැඳවීමට නියමිතව ඇත.‍"], "date": "2021-04-16T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "රන්ජන්ගේ මන්ත්‍රී ධුර අහෝසිය වළක්වන අතුරු නියෝගයක් නිකුත් කරනවා ද?", "details": ["රංජන් රාමනායක මහතාගේ පාර්ලිමේන්තු මන්ත්‍රී ධූරය අහෝසි කිරීමට පියවර ගැනීම වළක්වාලන අතුරු නියෝගය නිකුත් කරනවාද ? නැද්ද? යන්න පිළිබඳ නියෝගය අද (05) අභියාචනාධිකරණය හමුවේ ප්‍රකාශයට පත් කිරීමට නියමිතය.", "මෙම රිට් තීන්දුව අභියාචනාධිකරණ සභාපති විනිසුරු අර්ජුන ඔබේසේකර සහ මායාදුන්නේ කොරයා මහත්වරුගෙන් සමන්විත විනිසුරු මඩුල්ලක් හමුවේ ප්‍රකාශයට පත් කෙරේ.", "මෙම තීන්දුව ප්‍රකාශයට පත් කෙරෙන තුරු රාමනායක මහතාගේ පාර්ලිමේන්තු මන්ත්‍රී ධූරය සම්බන්ධයෙන් කිසිදු ඉදිරි පියවරක් නොගන්නා ලෙස දන්වමින් පාර්ලිමේන්තු මහලේකම්වරයා වෙත අභියාචනාධිකරණය නිකුත් කර තිබූ නියෝගය ද අද (05) දක්වා බලපැවැත් වේ.", "පාර්ලිමේන්තු මහලේකම් විසින් තමාව පාර්ලිමේන්තු මන්ත්‍රී ධූරයෙන් ඉවත් කිරීමට පියවර ගැනීම වළක්වාලන ප්‍රොහිබිෂන් රිට් ආඥාවක් නිකුත් කරන්නැයි ඉල්ලා රංජන් රාමනායක මහතා මෙම පෙත්සම ගොනු කර තිබිණි.", "විදානපතිරණ ඇසෝසියේට් නීතිඥ සමාගම මාර්ගයෙන් රංජන් රාමනායක මහතා විසින් ගොනු කළ මෙම පෙත්සමේ වගඋත්තරකරුවන් ලෙස පාර්ලිමේන්තු මහලේකම්වරයා සහ නීතිපති නම් කරනු ලැබ සිටිති.", "2020 වසරේ අගෝස්තු 05 වැනිදා පැවති මහමැතිවරණයට සමඟි ජන බලවේගය පක්ෂයෙන් ගම්පහ දිස්ත්‍රික්කයට තරග කර තේරී පත් වූ තමා අධිකරණයට අපහාස කිරීමේ චෝදනාව සම්බන්ධයෙන් ඉකුත් ජනවාරි 12 වැනිදා ශ්‍රේෂ්ඨාධිකරණය විසින් වරදකරු කොට බරපතළ වැඩ සහිතව වසර හතරක සිර දඬුවම් නියම කෙරුණු බව පෙත්සම්කාර පාර්ලිමේන්තු මන්ත්‍රී රංජන් රාමනායක මහතා කියා සිටියි.", "ඉන් අනතුරුව පෙත්සම්කරුට පාර්ලිමේන්තු මන්ත්‍රී ධූරයට නුසුදුසු බවට නීතිපතිවරයා විසින් මතයක් ඉදිරිපත් කර ඇතැයි ඉකුත් ජනවාරි 19 වනදා ජනමාධ්‍ය ඔස්සේ වාර්තා වූ බවත්, එමගින් පෙත්සම්කරුගේ මන්ත්‍රී ධූරය පුරප්පාඩු වී ඇති බවට උපදෙස් දී ඇතැයිද ජනමාධ්‍ය මගින් ප්‍රසිද්ධ කර තිබූ බවද රංජන් රාමනායක මහතා සිය රිට් පෙත්සමේ සඳහන් කර ඇත.", "ඒ අනුව පාර්ලිමේන්තුවේ මහලේකම් විසින් පාර්ලිමේන්තු මැතිවරණ පනතේ 64 (1) වගන්තිය යටතේ පෙත්සම්කරුගේ මන්ත්‍රී ධූරය පුරප්පාඩු වී ඇති බවට මැතිවරණ කොමසාරිස් ජනරාල් වෙත දැනුම් දුන්න ද එහෙත් සිය පාර්ලිමේන්තු මන්ත්‍රී ධුරය අහිමි කිරීම සම්බන්ධයෙන් පාර්ලිමේන්තු මහ ලේකම්වරයා මෙතෙක් පියවර ගෙන නොමැති බවට විශ්වාසදායි ආරංචි මාර්ගවලින් දැනගන්නට ලැබී ඇති බවද පෙත්සම්කරු කියා සිටියි.", "තවද මරණ දඩුවම නියම වූ පාර්ලිමේන්තු මන්ත්‍රී ප්‍රේමලාල් ජයසේකර මහතාටත් මේ වන තෙක් සිය මන්ත්‍රී ධූරයෙන් ඉවත් කිරීමට පාර්ලිමේන්තු මහලේකම්වරයා පියවර ගෙන නොමැති බැවින් පෙත්සම්කරු මන්ත්‍රී ධූරයෙන් ඉවත් කිරීම වළක්වාලමින් පියවර නොගතහොත් අප්‍රතිකාරී හානියක් සිදු වන්නේ යැයිද රාමනායක මහතා සිය පෙත්සමින් පෙන්වා දී ඇත.", "එබැවින් වගඋත්තරකරුවන්ට නොතීසි නිකුත් කරන ලෙසත්, පාර්ලිමේන්තු මහලේකම් විසින් පෙත්සම්කරුව පාර්ලිමේන්තු මන්ත්‍රී ධූරයෙන් ඉවත් කිරීමට පියවර ගැනීම වළක්වාලන අතුරු නියෝගයක්ද නිකුත් කරන ලෙසත් පෙත්සම්කරු ඉල්ලා තිබිණි."], "date": "2021-04-05T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "අධිකරණ පද්ධතිය පරිගණක ගතකිරීම පිළිබඳව විනිසුරුවන්ට වැඩමුළුවක්", "details": ["සමස්ත අධිකරණ පද්ධතිය පරිගණකගත කිරීමේ ක්‍රියාවලිය පිළිබද වැඩමුළුවක් ඉහළ පෙලේ විනිසුරුවන් රැසකගේ ප්‍රධානත්වයෙන් කොළඹදී පසුගියදා පැවැත්විණ.", " ", "මෙමවැඩමුළුවේ මූලික පරමාර්ථය වූයේ අධිකරණ ස්වයංක්‍රීයකරණ ව්‍යාපෘතියේ ප්‍රධාන අභියෝග සහ අවදානම් සහ යෝජිත පද්ධති භාවිතා කරන්නන්ගේ අපේක්ෂාවන් සාකච්ඡා කිරීමයි. ", " ", "ශ්‍රී ලංකා තොරතුරු හා සන්නිවේදන තාක්ෂණ නියෝජිතායතනය හා අධිකරණ අමාත්‍යංශය එක්ව වැඩමුළුව සංවිධාන කෙරිණ.", " ", "මෙම වැඩපිළිවලයටතේ ලිපිගොණු පවත්වාගෙන යෑම අධිකරණ පද්ධතිය කළමනාකරණය, නඩු වාර්ථා තබාගැනීම හා නඩු වාර්ථා නිකුත් කිරීම, මාර්ගගත ක්‍රමවේදය ඔස්සේ දඩමුදල් ගෙවීම ඇතුළු සමස්ථ අධිකරණ ක්‍රියාවලියම ඩිජිටල්කරණය කිරීමට සැලසුම් කර ඇත. එමගින් පහසු සහ කාර්යක්ෂම තොරතුරු ලබා ගැනීම කාර්යක්ෂම වාර්තාකරණය, පුද්ගලයන් සම්බන්ධවි කෙරෙන ලේඛන කටයුතු අඩුකිරීම, තොරතුරු හා උපකරණ පුවරුව භාවිතය, උසාවි සහ විනිසුරුවරයන් අතර කාර්යක්ෂම සන්නිවේදනය ඉහළ මට්ටමින් තබාගත හැකි, නවීන හා ආරක්ෂිත විසඳුම්, පරිහරණය හදුන්වා දෙනු ඇත. ", " ", "අධිකරණ ඇමති අලි සබ්‍රී, ශ්‍රේෂ්ඨාධිකරණ විනිසුරු එස්. තුරෙයිරාජා, අභියාචනාධිකරණ විනිසුරු කේ.පී. ප්‍රනාන්දු, සහ මහාධිකරණ විනිසුරුවරුන්, දිස්ත්‍රික් අධිකරණ විනිසුරුවරුන්, මහේස්ත්‍රාත්වරුන්, ප්‍රධාන රෙජිස්ට්‍රාර්වරුන් ඇතුළු අධිකරණ කාර්ය මණ්ඩලය මෙම වැඩමුළුවට සහභාගීවූහ.", " "], "date": "2021-04-20T15:10:00+05:30", "tag": "අධිකරණ"},
{"title": "එක් අයකුට රුපියල් මිලියනය බැගින් වූ ශරීර ඇප දෙකක් මත ජීවක-නාලක දීපා-අසංක මුදා හරින්න නියෝග", "details": ["ස්වර්ණ මහල් ජු‍ෙවලර්ස් ආයතයේ සිදු වූ මුල්‍ය වංචා සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාගතව සිටි එම ආයතනයේ අධ්‍යක්ෂකවරුන් වන ජිවක එදිරිසිංහ, නාලක එදිරිසිංහ, දීපා එදිරිසිංහ සහ අසංක එදිරිසිංහ යන සැකකරුවන් එක් අයකුට රුපියල් මිලියනය බැගින් වූ ශරීර ඇප දෙකක් මත මුදා හරින ලෙස කොළඹ කොටුව මහෙස්ත්‍රාත් ප්‍රියන්ත ලියන්ගේ මහතා ඊයේ (01) නියෝග කෙළේය.", "සිද්ධියට අදාළව නඩුව කැඳවූ අවස්ථාවේදී මේ නියෝගය සිදු කළ මහේස්ත්‍රාත්වරයා ඔවුන්ගේ පදිංචිය සනාථ කළ යුතු බවත් ඇපකරුවන් සහ සැකකරුවන්ගේ විදේශ ගමන් තහනම් කිරීමට නියෝග කෙළේය.", "එය ආගමන විගමන දෙපාර්තමේන්තුව දන්වා යවන ලෙසට අධිකරණය රෙජිස්ටර්වරියට නියෝග කෙළේය. එමෙන්ම සෑම ඉරිදා දිනකම මූල්‍ය විමර්ශන අංශයට වාර්තා කරන ලෙසටද මහේස්ත්‍රාත් වරයා නියෝග කෙළේය. සියලුම ලේඛන ඉදිරිපත් කළ පසු මුදා හරින ලෙස මහේස්ත්‍රාත්වරයා නියෝග කළ අතර ඒ අනුව එක් අයෙකුට ඇප කොන්දේසි ඉදිරිපත් කළ අතර අනෙක් සැකකරුවන්ට ඇප සම්පූර්ණ කිරීම ලබන සඳුදා තෙක් කල් තැබිණි.", "ස්වර්ණමහල් ජුවෙලර්ස් ආයතනයට තැන්පත් කරුවන්ගේ මුදල් තැන්පතු ලබා ගැනීමට බලපත්‍රයක් නොමැතිව මුදල් තැන්පත් ලබා ගෙන ඇති බවත් 2011:අංක 05 දරණ මුදල් ව්‍යාපාර පනත උල්ලංඝනය කැර ඇති බවත් එවැනි වැරදි සම්බන්ධයෙන් මරණීය දණ්ඩනය හෝ වසර පහකට සිරගත කිරීම ඇතුළු දඩුවම් ලබාදිය හැකි වරදක් සිදු කර ඇති බවත් මුදල් විශුද්ධිකරණය පනත යටතේ දඩුවම් ලැබිය හැකි වරදක් සැකකරුවන් සිදු කර ඇති බවත් කියමින් ඔවුන්ට ඇප ලබා දීමට විරුද්ධ බව නීතිපති දෙපාර්තමේන්තුව වෙනුවෙන් රජයේ ජ්‍යෙෂ්ඨ අධිනීතිඥ ලක්මිණි ගිරිහාගම මෙනවිය අධිකරණය හමුවේ දන්වා සිටියේය.", "සිද්ධියට අදාළ නඩුව ලබන ජූනි 2 වැනි දක්වා කල් තැබිණි.", "ස්වර්ණමහල් ජුවලර්ස් ලිමිටඩ් ආයතනය මහබැංකුවේ මුදල් මණ්ඩලය ලබා දී තිබූ උපදෙස් නොතකමින් වසර 2012 වනවිට රුපියල් බිලියන 7.2ක් නීති විරෝධී ලෙස තැනිපත්කරුවන්ගේ මුදල් ලබාගෙන ඇති බවට චෝදනා ගොනු කැර ඇති අතර සැකකරුවන් අධිකරණයට ඉදිරිපත් කැර තිබුණේ නැත.", "සැකකරුවන් වෙනුවෙන් ජනාධිපති නිතිඥ අනූජ ප්‍රේමරත්න, නීතිඥ අසේල රැකව මහත්වරුන් ඇතුළු නිතිඥ මඩුල්ලක් අධිකරණයේ පෙනී සිටියහ."], "date": "2021-04-02T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "පාස්කු ඉරුදින  ප්‍රහාරකයන්ට නුදුරේදීම අධිචෝදනා  ගොනු කරනවා නීතිපති", "details": ["2019 අප්‍රේල් 21 පාස්කු ඉරුදින ප්‍රහාර අටක් එල්ල කළ ජාතික තවුහිද් ජමාත් සංවිධානයේ ආධාරකරුවන්ට එරෙහිව නුදුරේදීම අධිචෝදනා ගොනු කරන බව නීතිපතිවරයා ඊයේ (20) සඳහන් කළේ ය. බෝම්බ ප්‍රහාර 8 ට සම්බන්ධව අධි චෝදනා පත්‍ර 8ක් සහ 2019 අප්‍රේල් 16 වන දින කාත්තන්කුඩි ප්‍රදේශයේ පිපිරීමට අදාළ අධි චෝදනා පත්‍රයත්, වනාතවිල්ලුව පුපුරන ද්‍රව්‍ය ගබඩාවක් පවත්වාගෙන යෑම සම්බන්ධයෙන් අධි චෝදනා පත්‍රයක් ද ඇතුළුව පාස්කු ප්‍රහාරයට සම්බන්ධ සියලු චූදිතයන්ට අධි චෝදනා ගොනු කිරීමට සියලු කටයුතු සම්පාදනය කර ඇති බව නීතිපතිවරයාගේ සම්බන්ධීකාරක නිශාරා ජයරත්න මෙණෙවිය පැවසුවාය.", "පාස්කු ප්‍රහාරය සිදු කිරීමට අදාළව 2016 වර්ෂයේ සිට ජාතික තවුහිද් ජමාත් සංවිධානයේ මොහොමඩ් සහරාන් සමඟ කුමන්ත්‍රණය කළ සියලු ආධාරකරුවන්ට නඩු පැවරීමට කටයුතු කරන බවත්, මාවනැල්ල බුදු පිළිම කැඩීමේ සිද්ධිය සම්බන්ධයෙන් ඊයේ (20) කෑගල්ල උසාවියේ අධි චෝදනා ගොනු කළ බවත් ඒ මහත්මිය සඳහන් කළාය.", "ඊට අදාළව අධි චෝදනා 21ක් ගොනු කළ අතර, නඩු භාණ්ඩ 45ක් සහ සාක්ෂිකරුවන් 92ක් නම් කර ඇති බව ද ඇය සඳහන් කළාය.", "පාස්කු ප්‍රහාරය සිදු කිරීමට අදාළව ත්‍රස්තවාදය වැළැක්වීමේ පනතේ 2 (1) උ වගන්තිය යටතේ හා වාර්ගික, ආගමික ජන කොට්ඨාස අතර අසමගිය ඇති කිරීමට එරෙහිව ද චෝදනා ගොනු කර ඇත. පාස්කු ප්‍රහාරය සිදු කිරීමට පෙර දිවයිනේ ප්‍රදේශ ගණනාවක සිදු වූ සිද්ධීන් සම්බන්ධව ද නීතිපතිවරයා මෙහිදී අවධානය යොමු කර ඇති අතර තෝපූර්, මාවනැල්ල, නුවරඑළිය, හම්බන්තොට, පොතුහැර හා කටුපිටිය යන ප්‍රදේශවල සිද්ධීන් සම්බන්ධයෙන් ද නීතිය ක්‍රියාත්මක කිරීමට නීතිපතිවරයා කටයුතු කරන බව ද මෙම සියලු නීතිමය කටයුතු නීතිපති දෙපාර්තමේන්තුවේ විශේෂ පිරිසකගේ සහභාගීත්වයෙන් හා නීතිපතිවරයාගේ ඍජු මැදිහත්වීම මත කටයුතු කරන බවද ඇය වැඩිදුරටත් ප්‍රකාශ කළාය."], "date": "2021-04-21T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "මොහාන් පීරිස්  ධුරයෙන් ඉවත් කළ වැරැද්ද  නිවැරැදි කරනවා", "details": ["හිටපු අගවිනිසුරු මොහාන් පීරිස් මහතා එම ධුරයෙන් ඉවත් කිරීමට පසුගිය රජය ගත් නීත්‍යනුකූල නොවන ක්‍රියා මාර්ගය නිවැරදි කිරීමට තමන් පියවර ගන්නා බව අධිකරණ ඇමැති, ජනාධිපති නීතිඥ එම්.යූ.එම්. අලි සබ්රි මහතා පාර්ලිමේන්තුවේදී ඊයේ (05) ප්‍රකාශ කළේය.", "හිටපු අගවිනිසුරු මොහාන් පීරිස් මහතා ධූරයෙන් ඉවත් කිරීම යනු නිවැරදි කළ යුතු වරදක් බවත් එම වරද නිවැරදි කිරීමට අගමැතිවරයා සමඟ සාකච්ඡා කිරීමට කටයුතු කරන බවත් ඇමැතිවරයා පැවසීය. එමෙන්ම අගවිනිසුරුවරයකු ධූරයෙන් ඉවත් කිරීමේ ව්‍යවස්ථානුකූල බලයක් ජනාධිපතිවරයකුට හෝ ජනාධිපති ලේකම්වරයකුට නොමැති බව ද අධිකරණ ඇමැති අලි සබ්රි මහතා සඳහන් කළේය.", "ඇමැති අලි සබ්‍රි මහතා මේ බව සඳහන් කළේ පාර්ලිමේන්තු මන්ත්‍රී ප්‍රමිත බණ්ඩාර තෙන්නකෝන් මහතා මතු කළ ප්‍රශ්නයකට පිළිතුරු දෙමිනි.", "එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා සඳහන් කළේ අගවිනිසුරු ධූරයෙන් ශිරාණි බණ්ඩාරනායක මහත්මිය ඉවත් කළේ පාර්ලිමේන්තුවේ කාරක සභාවක් මගින් දුන් නිර්දේශයක් මත බවත් එය නිවැරදි බවට ශ්‍රේෂ්ඨාධිකරණයේ විනිසුරු මඩුල්ලක් විසින්ද තීරණය කළ බවත් ඇමැතිවරයා කීය.", "අගවිනිසුරු ධූරයෙන් මොහාන් පීරිස් මහතා ඉවත් කළේ පාර්ලිමේන්තු ක්‍රියා පිටිපාටියෙන් තොරව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් බවත් ව්‍යවස්ථාවට පටහැණිව ගත් එම තීරණය නිවැරදි කළ යුතු බවත් අධිකරණ ඇමැතිවරයා වැඩිදුරටත් පැවසීය.", "ස්වර්ණා විජේකෝන්, සන්ධ්‍යා කරුණාරත්න"], "date": "2021-04-06T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "සරසවි සිසු නායකයන් 19කට වරෙන්තු", "details": ["සයිටම් පෞද්ගලික විශ්වවිද්‍යාලය අහෝසි කරන ලෙස ඉල්ලා 2016 වසරේදී අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බල මණ්ඩලය ඇතුළු ශිෂ්‍ය සංගම් කළ උද්ඝෝෂණයේදී අධිකරණ නියෝග කඩ කිරීමේ සිද්ධියක් විභාගයට ගන්නා අවස්ථාවේ අධිකරණයට නොපැමිණි විශ්වවිද්‍යාල සිසුන් වන වෛද්‍ය පීඨ ශිෂ්‍ය බලමණ්ඩලයේ කැඳවුම්කරු රයන් ජයලත්, ලහිරු වීරසේකර, භික්ෂු බල මණ්ඩලයේ කැඳවුම්කරු තැම්පිටියේ සුගතානන්ද රත්කරව්වේ ජනරතන, මඩුගල්ලේ බුද්ධරක්ඛිත හිමියන් ඇතුළු 19 දෙනකුට අද කොටුව මහේස්ත්‍රාත් ප්‍රියන්ත ලියනගේ මහතා ඊයේ (18) වරෙන්තු නිකුත් කළේය. එම සිද්ධිය සම්බන්ධයෙන් ඇප ලබා සිටියදී අධිකරණයට නොපැමිණි සම්බන්ධයෙන් කරුණු ඉදිරිපත් නොකිරීම හේතුවෙන් මහේස්ත්‍රාත්වරයා මෙලෙස වරෙන්තු නිකුත් කළේය.", "එවැනිම තවත් නඩුවක් විභාගයට ගන්නා අවස්ථාවේ ලහිරු වීරසේකර සහ තැම්පිටියේ සුගතානන්ද හිමියන්ට අධිකරණයේ පෙනී නොසිටීම හේතුවෙන් නැවතත් වරෙන්තු නිකුත් කෙරිණි."], "date": "2021-03-19T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "සහරාන්ට නවාතැන් දුන් විවාහ රෙජිස්ට්‍රාර් අත්අඩංගුවට", "details": ["පාස්කු ප්‍රහාරය මෙහෙය වූ සහරාන් හෂිම්ගේ අන්තවාදී ක්‍රියාවන් සඳහා උපකාර කළ පුද්ගලයකු ඔලුවිල් ප්‍රදේශයේ දී පෙරේදා (30) ත්‍රස්ත්‍ර ක්‍රියා විමර්ශන අංශයේ නිලධාරීන් අත්අඩංගුවට ගෙන තිබේ.", "එලෙසෙ අත්අඩංගුවට ගෙන ඇත්තේ ඕළු විල් ප්‍රදේශයේ පදිංචි 55 හැවිරිදි විවාහ රෙජිස්ට්‍රාර්වරයකු බව පොලීසිය සඳහන් කළේය.", "පාස්කු ප්‍රහාරය සම්බන්ධයෙන් සිදු කරන විමර්ශන අනුව ත්‍රස්ත ක්‍රියා විමර්ශන කොට්ඨාසය සහ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් සිදුකළ දීර්ඝ විමර්ශන වලින් අනතරුව සැකකරු අත්අඩංගුවට ගෙන ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති නීතිඥ අජිත් රෝහණ මහතා පැවසුවේය.", "2017 වසරේදී කාත්තන්කුඩි, අලිආර් ප්‍රදේශයේදී සහරාන් හෂීම්ගේ මතවාදවලට විරුද්ධව කටයුතු කරන පිරිසක් අතර ගැටුමක් සිදුව ඇත.එහිදී සහරාන් හෂිම් එම ප්‍රදේශයෙන් පළා ගොස් මෙම අත්අඩංගුවට ගෙන ඇති සැකකරුගේ නිවෙසේ රැඳී සිට ඇති බවට අනාවරණය වී ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසුවේය.", "අත්අඩංගුවට ගත් සැකකරු මේ වන විට මඩකලපුව ත්‍රස්ත ක්‍රියා විමර්ශන අනු ඒකකයේ රඳවාගෙන ප්‍රශ්න කරමින් සිටී.", "රක්ෂණ ශ්‍රියන්ත"], "date": "2021-06-01T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "ගිනි ගත් නැවේ කාර්ය මණ්ඩලයෙන් ප්‍රකාශ ගනී", "details": ["පසුගියදා ගිනි ගැනීමට ලක් වූ පර්ල් එක්ස්ප්‍රස් නෞකාවේ කපිතාන්වරයා ඇතුළු කාර්ය මණ්ඩලයෙන් ප්‍රකාශ සටහන් කිරීම අද (31) සිදු කරන බව පොලිසිය පවසයි.", "මෙම නෞකාවේ කපිතාන්වරයා ඇතුළු කාර්ය මණ්ඩලය 25 දෙනකු පමණ සිටින අතර ඔවුන්ගේ නිරෝධායන කාලය ඊයේ (30) අවසන් විය. එබැවින් ඔවුන්ගෙන් ප්‍රකාශ සටහන් කර ගැනීම වරාය පොලිසිය විශේෂ නිලධාරීන් කණ්ඩායමක් යොදවා සිදු කරන බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසීය.", "මෙම නැවේ ගිනී ගැනීමෙන් සමුද්‍රයට සහ පරිසරයට හානියක් සිදුව ඇති බවට සමුද්‍රීය පරික්ෂණ ආරක්ෂණ අධිකාරියේ නියෝජ්‍ය සාමන්‍යාධිකාරීවරයා එයින් පසුගිය 23දා වරාය පොලිසියට පැමිණිල්ලක් සිදුකර තිබුණි.", "මේ සම්බන්ධයෙන් පොලිසිය අධිකරණයට කරුණු වාර්තා කර අදාළ නැවේ ගිනි ගැනීම් සිදුවීම සම්බන්ධයෙන් මුහුදු ජල සාම්පල් ආදිය පසුගිය 25 වෙනිදා රජයේ රස පරීක්ෂකවරයා වෙත යොමු කර තිබුණි.", "රක්ෂණ ශ්‍රියන්ත, පහන් විජේසේකර"], "date": "2021-05-31T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "මොරටුව නගරාධිපතිගේ ඇප ඉල්ලීම අධිකරණය ප්‍රතික්ෂේප කරයි", "details": ["තමන්ට ඇප ලබාදෙන ලෙස ඉල්ලා මොරටුව නගරාධිපති ලාල් ප්‍රනාන්දු මහතා විසින් මෝසමක් ඉදිරිපත් කරමින් ඉල්ලා තිබේ.", " ", "එම ඉල්ලීම මොරටුව මහේස්ත්‍රාත් අධිකරණය ප්‍රතික්ෂේප කර ඇත.", " ", "එන්නත්කරණ වැඩසටහනක දී සෞඛ්‍ය නිලධාරීන්ට බාධා කිරීමේ සිද්ධියක් චෝදනාව මත මැයි 28 වනදා මොරටුව නගරාධිපති සමන් ලාල් ප්‍රනාන්දු මහතා ලබන ජූනි 11 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගත කෙරුණි."], "date": "2021-06-01T13:32:00+05:30", "tag": "අධිකරණ"},
{"title": " රංජන් ඉදිරිපත් කළ මෝසම ශ්‍රේෂ්ඨාධිකරණය ප්‍රතික්ෂේප කරයි", "details": ["අධිකරණයට අපහාස කිරීමේ වරදට රංජන් රාමනායක මහතා වෙත ලබා දී තිබෙන සිර දඬුවම පිළිබඳ පංච පුද්ගල නිල මඩුල්ලක් හමුවේ නැවත සලකා බලන ලෙස ඔහුගේ නීතීඥයින් විසින් ඉදිරිපත් කරන ලද මෝසම ශ්‍රේෂ්ඨාධිකරණය විසින් අද (22) ප්‍රත්ක්ෂේප කර තිබේ.", " ", "අධිකරණයට අපහාස කිරීම සම්බන්ධයෙන් රංජන් රාමනායක මහතාට වසර හතරක සිර දඩුවම් නියම කර ඇත. එය යළිත් සලකා බලන ලෙස ඉල්ලමිනුයි මෙම මෝසම ගොනු කර තිබේ."], "date": "2021-03-22T15:44:00+05:30", "tag": "අධිකරණ"},
{"title": "පැලවත්තේ කෝටි තුනේ සොරකමට තිදෙනෙක් අත්අඩංගුවේ", "details": ["තලංගම පොලිස් වසමේ පැලවත්ත ප්‍රදේශයේ නිවෙසකින් පසුගියදා රුපියල් කෝටි තුනකට අධික වටිනාකමකින් යුතු මුදල් සහ ස්වර්ණාභරණ සොරා ගැනීමේ සිද්ධියට අදාළව ප්‍රධාන සැකකරු සහ තවත් සැකකරුවන් දෙදෙනකු රුපියල් කෝටියකට ආසන්න මුදල් සහ ස්වර්ණාභරණ සමඟ පෙරේදා (1) කොළඹ දකුණ කොට්ඨාස අපරාධ විමර්ශන ඒකකය මඟින් අත්අඩංගුවට ගෙන තිබේ.", "පසුගිය මැයි 8 වැනි දින තලංගම පොලිස් වසමේ පැලවත්ත ප්‍රදේශයේ නිවෙසකින් රුපියල් තුන්කෝටි හයලක්ෂ තිස් හයදහස් පන්සියයක විටිනාකමක් ඇති මුදල්, ස්වර්ණාභරණ සහ තවත් භාණ්ඩ සේප්පුවක් පුද්ගලයන් පිරිසක් විසින් සොරා ගෙන තිබුණි.", "මේ සම්බන්ධව තලංගම පොලිසිය කළ විමර්ශනයකින් පසු බළන්ගොඩ ප්‍රදේශයේදී සැකකරුවකු අත්අඩංගුවට ගෙන තිබිණි. සැකකරු අත්අඩංගුවට ගැනීමෙන් අනතුරුව වැඩි දුර විමර්ශනයේදී තවත් සැකකරුවකු සම්බන්ධ බවට තොරතුරු ලැබී තිබිණි. මෙලෙස පෙරේදා (1) අත්අඩංගුව ගෙන ඇත්තේ එම සැකකරු බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසීය.", "අත්අඩංගුවට ගත් සැකකරු කොළඹ නාරාහේන්පිට ප්‍රදේශයේ පදිංචි වේලායුදන් නමැති මත්කුඩුවලට ඇබ්බැහිවූවකු බව පොලිසිය පවසයි. සැකකරුගෙන් කළ ප්‍රශ්න කිරීමවලින් අනතුරුව පාදුක්ක, වග ප්‍රදේශයේ වළ දමා තිබූ සේප්පුවක් පොලිස් භාරයට ගෙන තිබේ.", "එහිදී අමෙරිකානු ඩොලර් 100 නොට්ටු 127, මැලේෂියන් රිංග්‍රිට් 50 නෝට්ටු 61, රන් වලලු 2, රන් මුදු 11, රන් පෙන්ඩන්ට් 4, රන් මාල 1, රන් කරාබු ජෝඩු 3, ජංගම දුරකතන 3ක් පොලිස් භාරයට ගෙන තිබේ. තවද සැකකරු සන්තකයේ හෙරොයින් ග්‍රෑම් 3ක් තිබූ බවද පොලිසිය පවසයි.", "මේ සැකකරු සඟවා තබා ගැනීම සහ සොර භාණ්ඩ සඟවා තැබීමට අනුබල දුන් පුද්ගලයන් දෙදෙනකුද කොළඹ දකුණ කොට්ඨාස අපරාධ විමර්ශන ඒකකය මඟින් අත්අඩංගුවට ගෙන තිබේ. අත්අඩංගුවට ගත් සැකකරුවන් වැඩි දුර විමර්ශන කටයුතු සඳහා තලංගම පොලිස් ස්ථානය වෙත භාරදී තිබේ.", "රක්ෂණ ශ්‍රියන්ත"], "date": "2021-06-03T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "හිටපු ඇමැති රවිට හා අර්ජුන එරෙහි අල්ලස් නඩුව මැයි 17 වැනි දා", "details": ["මහබැංකු බැදුම්කර වෙන්දේසි තුනකින් රජය රුපියල් බිලයන 50කට අධික පාඩුවක් සිදු කෙළේ යැයි චෝදනා ලැබ සිටින පර්පුවල් ට්‍රෙසරීස් සමාගමේ අධ්‍යක්ෂ වරයකුගෙන් කොල්ලුපිටිය 'මොනාර්ක් ' නිවාස සංකීර්ණයෙන් නිවෙසක් ලබා ගැනීම සම්බන්ධයෙන් හිටපු මුදල් ඇමැති රවි කරුණානායක සහ තවත් විත්තිකරුවකුට එරෙහිව පැවරූ අල්ලස් නඩුව මැයි 17 වැනි දා කැදවීමට කොළඹ මහාධිකරණ විනිසුරු දමිත් තොටවත්ත මහතා ඊයේ(1) දින නියම කෙළේය.", "මෙම නඩුව කොළඹ මහාධිකරණ විනිසුරු ආදිත්‍ය පටබැදිගේ මහතා ඉදිරියේ විභාග වු අතර ඒ මහතා බැදුම්කර නඩුව විභාග කරන විශේෂ ත්‍රි පුද්ගල මහාධිකරණයේ කටයුතු කරන බැවින් නඩුව වෙනත් අධිකරණයක කැදවිමට දමිත් තොටවත්ත ප්‍රධාන මහාධිකරණ විනිසුරුවරයා නියම කෙළේය.", "2016පෙබරවාරි හා සැප්තැම්බර් කාලය අතර තුර රජයේ මුදල් ඇමැතිවරයා ලෙස කටයුතු කරමින් අර්ජුන ඇලෝසියස් යන විත්තිකරුගෙන් ලබාගත් නිවෙසක පදිංචිව සිටිම,පර්පචුවල් සමාගමේ මුදලින් එම නිවෙසට රුපියල් මිලියන එකොලහකට අධික මුදලක් ගෙවීම ඇතුළු අල්ලස් පනත යටතේ ගැනෙන වැරදි සිදු කිරීම ඇතුළු චෝදනා යටතේ මේ නඩුව ගොනු කර තිබිණි."], "date": "2021-04-02T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "පහර දී තරුණයා මැරුවාට ලක්ෂ 3ක් වන්දි ගෙවන්න", "details": ["අත්අඩංගුවේ සිටි 17 හැවිරිදි තරුණයකුට අමානුෂික ලෙස පහර දී මරණයට පත් කිරීමෙන් මූලික අයිතිවාසිකම් උල්ලංඝනය කර ඇති බවට තීරණය කළ ශ්‍රේෂ්ඨාධිකරණය ඒ වෙනුවෙන් රුපියල් ලක්ෂ තුනක වන්දි මුදලක් සහ රුපියල් හැට දහසක නඩු ගාස්තු එම තරුණයාගේ මවට ගෙවන ලෙස 2014 වසරේදී සිදු වූ එම සිද්ධියට සම්බන්ධ කන්දකැටිය පොලිසියේ නිලධාරීන් හය දෙනකුට නියම කර තිබේ.", "එසේම එම තරුණයා සමඟ අත්අඩංගුවට පත් වී පොලිසියේ හිරිහැරයට ලක් වූ ඔහුගේ වැඩිමහල් සහෝදරයා ඇතුළු ඥාතීන් පිරිසකට රුපියල් දෙලක්ෂ හතළිස් දහසක වන්දි මුදලක් ගෙවන ලෙස ද එම පොලිස් නිලධාරීන්ට නියම කෙරිණ.", "එළවළු වෙළෙඳාමේ ගිය සිය පුතු අත්අඩංගුවට ගෙන අමානුෂික ලෙස පහර දී මරණයට පත් කිරීමෙන් මූලික අයිතිවාසිකම් උල්ලංඝනය වූ බව ප්‍රකාශ කරන ලෙස ඉල්ලා මීගහකිවුල ප්‍රදේශයේ පදිංචි කේයූ මල්ලිකා නමැත්තිය ගොනු කළ පෙත්සමක් විභාග කර එහි තීන්දුව ලබා දෙමින් ශ්‍රේෂ්ඨාධිකරණය මෙම නියෝගය කර තිබේ.", "නෙල්කා මැදගෙදර"], "date": "2021-06-08T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "එක්ස්ප්‍රස් පර්ල් නැවේ කපිතාන් එවූ ඊමේල් පණිවිඩය දේශීය නැව් සමාගම මකා දමලා", "details": ["එක්ස්ප්‍රස් පර්ල් නෞකාව ශ්‍රී ලංකා මුහුදු සීමාව ආසන්නයට පැමිණීමේ දි නැවේ කපිතාන්වරයා විසින් දේශීය නැව් සමාගම් නියෝජිත ආයතනය වෙත එවූ ඊමේල් පණිවිඩ දේශීය නැව් සමාගම විසින් මකා දමා ඇති බව සිදු කරන ලද විමර්ශනවලදී අනාවරණය වී ඇති බව රජයේ නියෝජ්‍ය සොලිසිටර් ජනරාල් මාධව තෙන්නකෝන් මහතා පෙරේදා (07) කොළඹ අතිරේක මහේස්ත්‍රාත් ශලනි පෙරේරා මහත්මිය හමුවේ අනාවරණය කර සිටියේය.", "මේ වන තෙක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් නැවේ නිලධාරීන්ගෙන් ගන්නා ලද ප්‍රකාශ වලදී මේ බව අනාවරණය වී ඇතැයි නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා වැඩිදුරටත් අධිකරණය හමුවේ පැවැසීය.", "නෞකාව ගිනි ගැනීමට දින 10කට පෙර සිටම එහි ගබඩා කර තිබු නයිට්‍රික් ඇසිඩ් බහලුම්වලින් කාන්දුවක් සිදු වන බව කපිතාන්වරයා හා කාර්ය මණ්ඩලය දැනුම්වත්ව ඇති බවත් මේ පිළිබඳව ශ්‍රී ලංකාවේ නියෝජිතවරයා ලෙස කටයූතු කළ ආයතනයට ද දැනුම් දී ඇති බවත් එම ඊමේල් පණිවිඩය දේශීය ආයතනය විසින් මකා දමා ඇති බව විමර්ශනවලදී ගන්නා ලද ප්‍රකාශවල සටහන් වී ඇතැයි නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා වැඩිදුරටත් අධිකරණය හමුවේ පැවැසීය."], "date": "2021-06-09T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "කොල්ලුපිටියේ සාදයක් පැවැත්වූ විදේශිකයන් දෙදෙනකු ඇතුළු 9ක් අත්අඩංගුවට", "details": ["කොල්ලුපිටිය සුපිරි මහල් නිවාස සංකීර්ණයක ඉහළ මාලයේ පිහිනුම් තටාකයක් අසල නිරෝධායන සංචරණ සීමා උල්ලංඝනය කරමින් සාදයක් පැවැත්වූ විදේශිකයන් දෙදෙනකු ඇතුළු පුද්ගලයන් 9 දෙනකු පෙරේදා (9) කොල්ලුපිටිය පොලිසිය විසින් අත්අඩංගුවට ගෙන තිබේ.", "මේ පිරිස ඊයේ (10) කොළඹ අතිරේක මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කරන ලද අතර, එක් අයකු ලක්ෂ 10ක ශරිර ඇප මත මුදා හැරීමටත් ඔවුන් එම නිවාස සංකීර්ණයේදීම නිරෝධායනයට යොමු කරන ලෙසත් අතිරේක මහේස්ත්‍රාත් චන්දිම ලියනගේ මහතා නියෝග කළේය.", "පොලිසිය විසින් මහජන සෞඛ්‍ය පරීක්ෂකවරයාගෙන් ගත් ලිපියක් අධිකරණය හමුවේ ඉදිරිපත් කර සිටියේය.", "අනතුරුව එම ලිපිය සලකා බැලූ මහේස්‌ත්‍රාත්වරයා සියලු සැකකරුවන් එම කොල්ලුපිටිය ක්‍රෙස්කැට් මොනාච් අති සුඛෝපභෝගි නිවාස සංකීර්ණයේදී නිරෝධායනයට යොමු කරන මෙන් පොලිසිය වෙත උපදෙස් දී මෙසේ ඇප නියම කළේය.", "අත්අඩංගුවට ගත් 9 දෙනා අතර පිරිමි පුද්ගලයන් 6 දෙනකු සහ කාන්තාවන් 3 දෙනකු සිටින බව පොලිසිය පවසයි. අත්අඩංගුවට ගත් පිරිමි පුද්ගලයන් අතර විදේශීය ජාතිකයන් 2ක්ද කාන්තාවන් අතර එක් විදේශීය ජාතික කාන්තාවක්ද සිටින බවට අනාවරණය වී ඇත. කොල්ලුපිටිය පොලිසිය වැඩි දුර විමර්ශන පවත්වයි.", "සිරන්ජනි කුමාරි සහ රක්ෂණ ශ්‍රියන්ත"], "date": "2021-06-11T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "මාවනැල්ල බුදු පිළිම කැඩීම: අසාද් සාලි ගැන තව දුරටත් විමර්ශන කරනවා", "details": ["මාවනැල්ල බුදු පිළිමවලට පහර දීමේ සිද්ධියට අදාළව බස්නාහිර පළාතේ හිටපු ආණ්ඩුකාර අසාද් සාලි මහතා සම්බන්ධයෙන් තව දුරටත් විමර්ශන කරන බව නීතිපතිවරයා ඊයේ (2) ශ්‍රේෂ්ඨාධිකරණයට දන්වා ඇත.", "එසේම මාර්තු මස 10 වැනිදා මාධ්‍ය සාකච්ඡාවක් පවත්වා ඔහු ප්‍රකාශ කළ කරුණු සම්බන්ධයෙන් වන විමර්ශන මේ වන විට බොහෝ දුරට අවසන් කර ඇති බවද නීතිපතිවරයා වෙනුවෙන් අධිකරණයේ පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජෙනරාල් දිලීප පීරිස් මහතා අධිකරණයට දැනුම් දී තිබේ.", "අත්අඩංගුවට ගෙන ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රඳවාගෙන සිටින තමන්ව මුදා හරින නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා බස්නාහිර පළාත් හිටපු ආණ්ඩුකාර අසාද් සාලි මහතා විසින් ඉදිරිපත් කළ මූලික අයිතිවාසිකම් පෙත්සම කැඳවූ අවස්ථාවේදී නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරයා මේ බව සඳහන් කර ඇත.", "මේ පෙත්සම සිසිර ද ආබෘ, මුර්දු ප්‍රනාන්දු සහ ජනක්ද සිල්වා යන මහත්ම මහත්මීන්ගෙන් සමන්විත ත්‍රිපුද්ගල විනිසුරු මඬුල්ල ඉදිරියේ කැඳවනු ලැබිණි.", "එහිදී ත්‍රිපුද්ගල විනිසුරු මඬුල්ලේ සාමාජික විනිසුරු ජනක්ද සිල්වා මහතා, පෞද්ගලික හේතුවක් මත තමා මේ පෙත්සම් විභාගයෙන් ඉවත් වන බව ප්‍රකාශ කර තිබේ.", "අත්අඩංගුවේ පසු වන අසාද් සාලි මහතාට එරෙහිව පාස්කු ඉරු දින ත්‍රස්ත ප්‍රහාරය පිළිබඳ සොයා බැලූ ජනාධිපති කොමිසම විසින් කිසිදු නිර්දේශයක් ඉදිරිපත් කර නොමැති බව ඔහු වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ ෆායිස් මුස්තාපා මහතා සඳහන් කර තිබේ.", "එහිදී විනිසුරු ජනක්ද සිල්වා මහතා විවෘත අධිකරණයේ සඳහන් කර ඇත්තේ පෙත්සම්කරු සම්බන්ධයෙන් ගත යුතු ක්‍රියාමාර්ග තමන් සභාපතිත්වය දැරූ අදාළ කොමිෂන් සභා වාර්තාවෙන් නිර්දේශ කර ඇති බවය.", "මෙහිදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පිරිස් මහතා අධිකරණය හමුවේ කරුණු දක්වමින් පෙත්සම්කරු විසින් ඉකුත් මාර්තු මස 10 වැනිදා මාධ්‍ය සාකච්ඡාවක් පවත්වමින් පැවසූ කරුණු සම්බන්ධයෙන් කළ විමර්ශන කටයුතු බොහෝ දුරට අවසන් වී ඇතැයි දැනුම් දී ඇත.", "එහෙත් මාවනැල්ල බුදු පිළිමවලට පහර දීමේ සිද්ධියට අදාළව පෙත්සම්කරු සම්බන්ධයෙන් කළ පරීක්ෂණ තව දුරටත් සිදු කෙරෙන බවද නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා දැනුම් දී තිබේ.", "කරුණු සලකා බැලූ අධිකරණය පෙත්සම සලකා බැලීම ලබන 14 වැනිදා සිදු කිරීමටද විනිසුරු මඬුල්ල තීන්දු කර තිබේ.", "කිසිදු සාධාරණ හේතුවක් නොමැතිව තමන්ව අත්අඩංගුවට ගෙන ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රඳවා ගැනීම නීති විරෝධි යැයි තීන්දු කොට තමන්ව නිදහස් කිරීමේ නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා අසාද් සාලි මහතා විසින් සිය නීතිඥවරු මඟින් මේ පෙත්සම ඉදිරිපත් කර ඇත.", "නෙල්කා මැදගෙදර"], "date": "2021-06-03T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "මාධ්‍යවේදි චමුදිතගෙන් CCDයට පැය 6ක ප්‍රකාශයක්", "details": ["මාධ්‍යවේදී චමුදිත සමරවික්‍රම මහතාගෙන් කොළඹ අපරාධ පරීක්ෂණ කොට්ඨාසය පෙරේදා (10) පැය හයකට ආසන්න කාලයක් ප්‍රකාශ සටහන් කරගෙන තිබේ.", "තමන්ට ජීවිත තර්ජන ඇති බවට මීට දින කිහිපයකට පෙර පොලිස්පතිවරයාට ලිපියකින් කළ පැමිණිල්ල මත මේ ප්‍රකාශය දී තිබිණි.", "නිරූපණ ශිල්පි චන්දිමාල් ජයසිංහ සහ නිරූපිකා පියුමි හංසමාලි ඇතුළු පිරිසක් නිරෝධායන රීති කඩ කරමින් කොළඹ ෂැංග්‍රිලා හෝටලයේ පැවැත්වූ උපන් දින සාදය සම්බන්ධයෙන් රූපවාහිනි නාලිකාවක වැඩසටහනකදී ප්‍රශ්න කිරීමෙන් පසු තමන්ට ජීවිත තර්ජන එල්ල වී ඇති බවට චමුදිත සමරවික්‍රම මහතා එම ලිඛිත පැමිණිල්ලෙන් කියා ඇත.", "ඒ අනුව පෙරේදා සවස තුනට පමණ කොළඹ අපරාධ පරීක්ෂණ කොට්ඨාසයට ගිය චමුදිත සමරවික්‍රම මහතා ඉන් පිටව ගොස් ඇත්තේ රාත්‍රි 8.50ට පමණය. සලකුණ වැඩසටහනින් පසුව එල්ල වූ ජීවිත තර්ජන මෙන්ම ඊට පෙර පැවති ජීවිත තර්ජන පිළිබඳ මෙහිදී චමුදිත සමරවික්‍රම මහතා කොළඹ අපරාධ පරීක්ෂණ කොට්ඨාසයේ නිලධාරීන් හමුවේ පවසා ඇත.", "නම් ගම් සහිතව එම හෙළි කිරීම් සිදුව ඇති අතර, ඊට අදාළ ලේඛන කිහිපයක් ඉදිරි දින දෙක තුන ඇතුළත තමන්ට දෙන ලෙසද මෙහිදී කොළඹ අපරාධ පරීක්ෂණ කොට්ඨාසය චමුදිත සමරවික්‍රම මහතාට දැනුම් දී තිබේ.", "මේ අතර චමුදිත සමරවික්‍රම මහතා තමන් ඇතුළු පිරිසට ඇප දෙමින් නිරෝධායන කටයුතු සඳහා අධිකරණය දුන් තීන්දුව අභියෝගයට ලක් කළ බවට චන්දිමාල් ජයසිංහ මහතාගේ උපදෙස් පරිදි ඔහුගේ නීතිඥයන් විසින් පෙත්සමක් ගොනු කර තිබේ.", "සුභාෂිණී සහ රක්ෂණ"], "date": "2021-06-11T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "රූපලාවණ්‍ය ශිල්පී චන්දිමාල් ජයසිංහගේ රියැදුරාට 12,500ක දඩ", "details": ["අන්තරාදායක ලෙස පදික මාරුවකදී වැරදි ලෙස රිය පැදවූ බවට අධිකරණය හමුවේ වරද පිළිගත් රූපලාවණ්‍ය ශිල්පී චන්දිමාල් ජයසිංහ මහතාගේ රියැදුරා අන්තරාදායක ලෙස රිය පැදවීමේ චෝදනාවට වරද පිළිගැනීම මත රුපියල් 12,500ක දඩයක් කොළඹ අතිරේක මහේස්ත්‍රාත් බණ්ඩාර නෙළුම්දෙණිය මහතා ඊයේ නියම කළේය. අන්තරාදායක රිය පැදවීමට රුපියල් දස දහසක දඩයක් ද වැරදි මංතීරුවකින් රිය හැරවීමට රුපියල් 2500 දඩ මුදලක් බැගින් රුපියල් දොළොස් දහස් පන්සියයක දඩ මුදලක් නියම කෙරිණි.", "කලපලූවාව රාජගිරියේ පදිංචි නිමේෂ් දිල්ෂාන් බස්නායක නමැත්තාට මෙලෙස අධිකරණය මගින් දඩ නියම විය.", "කොළඹ සුපිරි හෝටලයකදී උපදින සාදයක් පවත්වා නිරෝධායන නීති උල්ලංඝනය කළ බව කියූ රූපලාවණ්‍ය ශිල්පී චන්දිමාල් ජයසිංහ මහතා කොටුව පොලිසිය විසින් අත්අඩංගුවට ගැනීමෙන් පසු අධිකරණය වෙත පෙනී සිටින ලෙස නියම කර තිබූ අතර ඔහු ඉකුත් 31 වැනිදා අධිකරණයේ පෙනී සිට ඇප ලබා නැවත පිටත්ව යන අවස්ථාවේදී ඔහුගේ රියැදුරා මේ රථවාහන වරද සිදු කර ඇතැයි කෙසෙල්වත්ත පොලිසිය අධිකරණයට කරුණු ඉදිරිපත් කර තිබිණි.", "ඒ අනුව අන්තරාදායක ලෙස රිය පදවා පදික මාරුවකදී අනුගමනය කළ යුතු නිසි ක්‍රියාමාර්ග අනුගමනය නොකරමින් රිය හැරවීම යන සිද්ධිය සම්බන්ධයෙන් මෝටර් වාහන පනත ප්‍රකාරව වරදක් කළැයි කෙසෙල්වත්ත පොලීසිය සැකකරුට එරෙහිව චෝදනා ‍පත්‍රයක් අධිකරණය හමුවේ ගොනු කර තිබිණි. සැකකරු කෙසෙල්වත්ත පොලිසිය විසින් අත්අඩංගුවට ගැනීමෙන් අනතුරුව අධිකරණයට ඉදිරිපත් කළ අවස්ථාවේ වරද පිළිගැනීම හේතුවෙන් අධිකරණයෙන් දඩ නියම විය."], "date": "2021-06-04T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "සහරාන්ට සහාය දුන් තවත් දෙදෙනෙක් අත්අඩංගුවට", "details": ["පාස්කු ප්‍රහාරයේ ප්‍රමුඛ ඝාතකයා වූ සහරාන් හෂීම් සමඟ සබඳතා පැවැත් වූ පුද්ගලයන් දෙදෙනකු කහටගස්දිගිලිය සහ කාත්තන්කුඩි යන ප්‍රදේශවලදී ත්‍රස්ත ක්‍රියා විමර්ශන කොට්ඨාසය මඟින් පෙරේදා (10) අත්අඩංගුවට ගෙන තිබේ.", "2018 වර්ෂයේදී සහරාන් හසීම් ඇතුළු 5 දෙනකුට ආරක්ෂාව සැපයීම සම්බන්ධයෙන් කහටගස්දිගිලිය ප්‍රදේශයේ පදිංචි 47 හැවිරිදි පුද්ගලයකු සහ මඩකලපුව බන්ධනාගාරගතව සිටි කාත්තන්කුඩි ප්‍රදේශයේ පදිංචි 35 වියැති පුද්ගලයකු අන්තවාදි මත ප්‍රචාරය කිරීම හා සහරාන් හෂිම් සමඟ සබඳතා පැවැත්වීමේ චෝදනා මත මෙලෙස අත්අඩංගුවට ගත් බව පොලිස් මාධ්‍ය ප්‍රකාශක, නියෝජ්‍ය පොලිස්පති නීතිඥ අජිත් රෝහණ මහතා පැවසීය.", "රක්ෂණ ශ්‍රියන්ත"], "date": "2021-06-12T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "චන්දිමාල්ගේ සාදයට ගිය තවත් 6ක්  අත්අඩංගුවට", "details": ["චන්දිමාල්ගේ මව ඇතුළු 7කට ඇප", "කොළඹ තරු පහේ හෝටලයකදී නිරෝධායන රීති උල්ලංඝනය කරමින් පසුගියදා උපන්දින සාදයක් පැවැත්වීම සම්බන්ධයෙන් තවත් සැකකරුවන් 6 දෙනකු ඊයේ (4) පොලිසිය විසින් අත්අඩංගුවට ගෙන තිබේ.", "එලෙස අත්අඩංගුවට ගත් පුද්ගලයන් අතර කාන්තාවන් 3 දෙනකු සහ පිරිමි අයවලු 3 දෙනකු ඇතුළත් බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසීය.", "අදාළ සිද්ධිය සම්බන්ධයෙන් මීට පෙර පුද්ගලයන් 15 දෙනකු අත්අඩංගුවට ගෙන තිබිණි. ඒ අනුව මේ වන විට එම අත්අඩංගුවට ගෙන ඇති මුළු සැකකරුවන් සංඛ්‍යාව පුද්ගලයන් 21කි.", "ඔවුන් ඊයේ (4) කොළඹ මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කිරීමට නියමිතව තිබිණි.", "අත්අඩංගුවට ගත් සැකකරුවන් සම්බන්ධයෙන් නිරෝධායන කටයුතු අදාළ ප්‍රදේශය භාර සෞඛ්‍ය නිලධාරීන්ගේ මූලිකත්වයෙන් කෙරෙන බවත් දැනට ලැබී ඇති තොරතුරු අනුව තවත් එක් සැකකරුවකු අත්අඩංගුවට ගැනීමට නියමිත බවද පොලිස් මාධ්‍ය ප්‍රකාශකවරයා කියා සිටියේය.", "මේ අතර අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කළ චන්දිමාල් ජයසිංහගේ මව, මාධවී ඇන්තනී ඇතුළු සැකකරුවන් හත් දෙනකු රුපියල් ලක්ෂය බැගින් වූ ශරීර ඇප මත මුදා හැරීමට කොළඹ අතිරේක මහේස්ත්‍රාත් එස්. ප්‍රභාකරන් මහතා ඊයේ (4) නියෝග කළේය.", "ඊයේ දින මේ සැකකරුවන් 7දෙනා කොටුව පොලිසිය විසින් අත්අඩංගුවට ගැනීමෙන් අනතුරුව ඔවුන් අධිකරණයට ඉදිරිපත් කර තිබිණි.", "ඉදිරිපත් කළ සැකකරුවන් නිරෝධනය කිරීමට නියෝග කරන ලෙසට පොලිසිය මහේස්ත්‍රාත්වරයාගෙන් ඉල්ලා සිටි අතර, මහේස්ත්‍රාත්වරයකුට එවැනි නියෝගයක් නිකුත් කළ නොහැකි බවත් එයට මහජන සෞඛ්‍ය පරීක්ෂකවරයකු හෝ සෞඛ්‍ය අධ්‍යක්ෂකවරයා විසින් නියම කළ යුතු බවත් මහේස්ත්‍රාත්වරයා අධිකරණය හමුවේ ප්‍රකාශ කළේය.", "ඒ අනුව සැකකරුවන් පිළිබඳ තොරතුරු සෞඛ්‍ය පරීක්ෂකවරයා වෙත ඉදිරිපත් කර සුදුසු සෞඛ්‍ය නිර්දේශ මත නිරෝධනය සඳහා යොමු කරන මෙන් මහේස්ත්‍රාත්වරයා පොලිසිය වෙත දැනුම් දුන් අතර, වයස අවුරුදු 73 වන චන්දිමාල් ජයසිංහගේ මව නිවෙසේ නිරෝධනයට යොමු කරන ලෙසත් වයස අවුරුදු 16ක වන දරුවකුද සිටින බැවින් එම දරුවා ද ළමයින් රඳවන සුදුසු ස්ථානයක රඳවා නිරෝධනයට යොමු කරන මෙන් මහේස්‌ත්‍රාත්වරයා පොලිසිය වෙත දන්වා සිටියේය. නඩුව නැවත ලබන අගෝස්තු මස 27දා කැඳවීමට නියමිතය.", "රක්ෂණ ශ්‍රියන්ත සහ සිරන්ජනි කුමාරි"], "date": "2021-06-05T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "රිෂාඩ් සහ රියාජ් මුදා හරින්නැයි ඉල්ලූ පෙත්සම් සලකා බැලීම 23 දා", "details": ["ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගෙන රැඳවුම් නියෝග යටතේ තබා සිටින තමන් වහාම මුදා හැරීමට නියෝගය කරන්නැයි ඉල්ලා පාර්ලිමේන්තු මන්ත්‍රී රිෂාඩ් බදියුදීන් සහ ඔහුගේ සොහොයුරු රියාජ් බදියුදීන් යන මහත්වරු ගොනු කළ මූලික අයිතිවාසිකම් පෙත්සම් සලකා බැලීම මේ මස 23වැනිදා සිදු කිරීමට ශ්‍රේෂ්ඨාධිකරණය ඊයේ (11) තීරණය කර තිබේ.", "එල්. ටී. බී. දෙහිදෙනිය, ප්‍රීති පද්මන් සූරසේන, ශිරාන් ගුණරත්න යන ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ල හමුවේ මේ පෙත්සම් කැඳවනු ලැබිණි.", "එහිදී පෙත්සම්කරුවන් වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ ෆායිස් මුස්තාපා මහතා සඳහන් කර ඇත්තේ පෙත්සම්වල සඳහන් කරුණු කිහිපයක් තහවුරු කිරීම සඳහා අවශ්‍ය වන ලේඛන කිහිපයක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සතුව ඇති බවය.", "එම ලේඛන ඉල්ලා ඇතත් මෙතෙක් ඒවා තමන්ට නොලැබුණු බව ඒ මහතා සඳහන් කර තිබේ.", "නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජෙනරාල් මාධව තෙන්නකෝන් මහතා මෙහිදී සඳහන් කර ඇත්තේ එම ලියකියවිලි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සතුව තිබේ නම් සතියක කාලයකදී ඒවා දිය හැකි බවය. කරුණු සලකා බැලූ අධිකරණය ඒ සඳහා කල් දීමට තීරණය කර තිබේ.", "මීට පෙර මේ පෙත්සම් විභාගයෙන් ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරුන් වන ජනක් ද සිල්වා සහ යසන්ත කෝදාගොඩ මහත්වරුන් ඉවත් විය.", "තමන් අත්අඩංගුවට ගෙන රඳවා තබා ගැනීමෙන් මූලික අයිතිවාසිකම් උල්ලංඝනය වන බවට තීරණය කරන ලෙස පෙත්සම්කරුවන් පෙත්සම් මඟින් ඉල්ලා තිබේ. ඒ වෙනුවෙන් රුපියල් කෝටි පන්සියය බැඟින් වන්දි මුදලක් දෙන්නැයිද ඔවුන් වෙන් වෙන්ව ගොනු කළ පෙත්සම් මඟින් ඉල්ලා ඇත.", "නීතිඥ ගෞරි සංගරී තවරාසා මහත්මිය මාර්ගයෙන් ගොනු කළ මේ පෙත්සම්වල වගඋත්තරකරුවන් ලෙස අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ විශේෂ විමර්ශන ඒකකය 111හි ස්ථානාධිපති, එම දෙපාර්තමේන්තුවේ ස්ථානාධිපති, එහි අධ්‍යක්ෂ, එහි නියෝජ්‍ය පොලිස්පති, පොලිස්පති සහ නීතිපති නම් කරනු ලැබ සිටිති.", "නෙල්කා මැදගෙදර"], "date": "2021-06-12T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "රිෂාඩ් සහ රියාජ්ගේ පෙත්සම් විභාගයෙන් විනිසුරු යසන්ත ඉවත් වෙයි", "details": ["ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගෙන රැඳවුම් නියෝග යටතේ රඳවා තබා සිටින තමන් වහාම මුදා හැරීමට නියෝගය කරන්නැයි ඉල්ලා පාර්ලිමේන්තු මන්ත්‍රී රිෂාඩ් බදුර්දීන් සහ ඔහුගේ සොහොයුරු රියාජ් බදුර්දීන් යන මහත්වරු ගොනු කළ මූලික අයිතිවාසිකම් පෙත්සම් සලකා බැලීමෙන් තමා ඉවත් වන බව ශ්‍රේෂ්ඨාධිකරණ විනිසුරු යසන්ත කෝදාගොඩ මහතාද ඊයේ (4) ප්‍රකාශ කර තිබේ.", "මීට පෙර මේ පෙත්සම් විභාගයෙන් විනිසුරු ජනක් ද සිල්වා මහතාද ඉවත් විය.", "අගවිනිසුරු ජයන්ත ජයසූරිය මහතා සහ එස්. තුරෙයිරාජා, යසන්ත කෝදාගොඩ යන ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ල හමුවේ මේ පෙත්සම් කැඳවනු ලැබූ අවස්ථාවේදී පෞද්ගලික හේතුන් මත මේ පෙත්සම් විභාගයට සහභාගි වීමට අකමැති බව විනිසුරු යසන්ත කෝදාගොඩ මහතා සඳහන් කර ඇත. ඒ අනුව පෙත්සම් කැඳවීම මේ මස 11 දා තෙක් කල් තැබීමට ශ්‍රේෂ්ඨාධිකරණය තීන්දු කර තිබේ. තමන් අත්අඩංගුවට ගෙන රඳවා තබා ගැනීමෙන් මූලික අයිතිවාසිකම් උල්ලංඝනය වන බවට තීරණය කරන ලෙස පෙත්සම්කරුවන් පෙත්සම් මඟින් ඉල්ලා තිබේ. ඒ වෙනුවෙන් රුපියල් කෝටි පන්සියය බැඟින් වන්දි මුදලක් ලබා දෙන්නැයිද ඔවුන් වෙන් වෙන්ව ගොනු කළ පෙත්සම් මඟින් ඉල්ලා ඇත.", "නීතිඥ ගෞරි සංගරී තවරාසා මහත්මිය මාර්ගයෙන් ගොනු කළ මේ පෙත්සම්වල වගඋත්තරකරුවන් ලෙස අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ විශේෂ විමර්ශන ඒකකය 111හි ස්ථානාධිපති, එම දෙපාර්තමේන්තුවේ ස්ථානාධිපති, එහි අධ්‍යක්ෂ, එහි නියෝජ්‍ය පොලිස්පති, පොලිස්පති සහ නීතිපති නම් කරනු ලැබ සිටිති.", "නෙල්කා මැදගෙදර"], "date": "2021-06-05T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": " ‘එක්ස්ප්‍රස් පර්ල්’කපිතාන් ඇතුළු තිදෙනෙකුට රටින් පිටවීම තහනම්", "details": ["කොළඹ වරාය ආසන්නයේ ගිනි ගැනීමට ලක්වූ එක්ස්ප්‍රස් පර්ල් නෞකාවේ කපිතාන්වරයා, ප්‍රධාන ඉංජිනේරුවරයා සහ සහායක ඉංජිනේරුවරයා යන තිදෙනාට රටින් පිටවීම වළක්වාලමින් කොළඹ මහෙස්ත්‍රාත් අධිකරණය විසින් නියෝගයක් නිකුත් කළේය.   ", " ", "මේ අතර, අදාළ නෞකාවට එය මුදා ගැනීම සඳහා පැමිණි සමාගමේ කිමිදුම්කරුවන් තිදෙනෙකු ගොඩවී නිරීක්ෂණයක නිරත වූ බව නාවික හමුදා මාධ්‍ය අංශය සඳහන් කළේය.", " ", "එමෙන්ම ජලය කිඳා බැසීම හේතුවෙන් නෞකාවේ පසුපස කොටසේ සුළු පහළ යාමක් දක්නට ලැබෙන බව ද නාවික හමුදාව කියා සිටියි."], "date": "2021-06-01T21:00:00+05:30", "tag": "අධිකරණ"},
{"title": "මත්ද්‍රව්‍ය ජාවාරමකට තෙල් බාලාගේ දුව අත්අඩංගුවට", "details": ["මෙරට අපරාධ රැසක් සිදු කිරීමෙන් අනතුරුව ඉන්දියාවට පළාගිය කරුපයියා බාලන් හෙවත් තෙල් බාලා නමැත්තාගේ දියණිය මත්ද්‍රව්‍ය ජාවාරම් කිරීම සම්බන්ධයෙන් පෙරේදා (12) කොළඹ ග්‍රෑන්ඩ්පාස් ප්‍රදේශයේදී පොලිස් විශේෂ කාර්ය බළකාය විසින් අත්අඩංගුවට ගෙන තිබේ.", "මේ කාන්තාව මත්ද්‍රව්‍ය ජාවාරම් කිරීමේ සිද්ධි රැසකට සම්බන්ධ බවට පොලිසිය විසින් හඳුනාගෙන ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කළේය.", "අත්අඩංගුවට ගත් සැකකාරිය 41ක් හැවිරිදි කරුපයියා නිර්මලා ලෙස පොලිසිය විසින් හඳුනාගෙන ඇත.", "රක්ෂණ ශ්‍රියන්ත"], "date": "2021-06-14T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "නැවේ හානිය තක්සේරුවට මූලික සාකච්ඡා ඇරඹෙයි", "details": ["එක්ස්ප්‍රස් පර්ල් නෞකාවෙන් පරිසරයට සිදු වූ හානිය තක්සේරු කිරීමේ මූලික කටයුතුවලට අදාළව සාකච්ඡා ඊයේ (6) ආරම්භ කළ බවත් සමුද්‍රීය ආරක්ෂණ අධිකාරිය සහ නීතිපති දෙපාර්තමේන්තුව ඇතුළු ආයතන සමඟ මේ සම්බන්ධයෙන් පුළුල්ව සාකච්ඡා පවත්වන බවත් අධිකරණ අමාත්‍ය ජනාධිපති නීතිඥ එම්.යූ.එම්. අලි සබ්රි මහතා පවසයි.", "එක්ස්ප්‍රස් පර්ල් නෞකාවෙන් සිදු වී ඇති හානිය අතිවිශාල බැවින් ඒ සියලු හානි පිළිබඳ සම්පූර්ණයෙන්ම සොයා බලා පූර්ණ වන්දි වාර්තාවක් පිළියෙල කිරීමට බලාපොරොත්තු වන බවද අමාත්‍යවරයා අවධාරණය කරයි. මේ සාකච්ඡාවට ධීවර අමාත්‍යාංශය, වරාය අධිකාරිය, නාරා ආයතනය, පරිසර අමාත්‍යාංශය, පරිසර අධිකාරිය ඇතුළු ආයතන කිහිපයක ප්‍රධානීන්ද සහභාගි වීමට නියමිතය.", "එමෙන්ම ගිනි ගැනීමට ලක්වූ එම්.වී එක්ස්ප්‍රස් පර්ල් නෞකාවෙන් සිදුව ඇති ආර්ථික හානිය සඳහා මේ වන විටත් නෞකාව අයත් සමාගමෙන් වන්දි මුදලක් ඉල්ලා ඇති බව මේ සම්බන්ධයෙන් අදහස් දැක්වූ සමුද්‍රීය පරිසර ආරක්ෂණ අධිකාරියේ සභාපති, නීතීඥ දර්ශනී ලහඳපුර මහත්මිය සඳහන් කරන අතර නීතිපතිවරයා හරහා අදාළ වන්දි මුදල ඉල්ලා ඇති බවද කියා සිටී.", "නෞකාවෙන් සිදුව ඇති පරිසර හානියට අදාළව ද වන්දි මුදලක් ලබා ගැනීමට බලාපොරොත්තු වන බවත් පළමුවැනි වන්දි මුදල් ඉල්ලීම මේ වනවිටත් සිදුකර අවසන් බවත් කියා සිටි සභාපතිනිය සෘජුව ගන්න පුළුවන් හානිය මේ වන විට ඉල්ලා ඇති බවත් කියා සිටියාය. සිදුව ඇති පරිසර හානිය පිළිබඳ විද්වත් කමිටුව කටයුතු කරමින් පවතින බවත් ඒ වාර්තාව ලැබුණු පසුව දෙවනි ඉල්ලීම සිදුකරන බවත් ඒ මහත්මිය සඳහන් කළාය.", "නැව ගිනි ගැනීම හේතුවෙන් පරිසරයට මුදා හැර ඇති අපද්‍රව්‍ය මේ වන විට එකතු කරමින් පවතින බව කී සභාපතිවරිය අපද්‍රව්‍ය වැඩි පුරම එකතු වී ඇත්තේ සරක්කුව ප්‍රදේශයට බවත්ී ලහඳපුර මහත්මිය වැඩිදුරටත් සඳහන් කළාය.", "සුභාෂිණී සේනානායක"], "date": "2021-06-07T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "අධිකරණ ක්ෂේත්‍රයේ නව පත්වීම් ලබති", "details": ["ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරයකු ලෙස අභියාචනාධිකරණයේ සභාපති විනිසුරු අර්ජුන ඔබේසේකර, අභියාචනාධිකරණයේ නව සභාපතිවරයා ලෙස අභියාචනාධිකරණ විනිසුරු ප්‍රියන්ත ප්‍රනාන්දු සහ අභියාචනාධිකරණ විනිසුරුවරයකු ලෙස මහාධිකරණයේ හිටපු විනිසුරු ශෂී මහේන්ද්‍ර මහත්වරුන් ඊයේ (14) පෙරවරුවේ ජනාධිපති කාර්යාලයේදී ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ඉදිරියේ දිවුරුම් දුන්හ.", "ජනාධිපති ලේකම් ආචාර්ය පී. බී. ජයසුන්දර මහතා ද මේ අවස්ථාවට එක්ව සිටියේය.", " "], "date": "2021-06-15T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "එක්ස්ප්‍රස් පර්ල් කපිතාන් බැඳුම්කරයක් මත මුදාහැරීමට නියෝග", "details": [" ", "එක්ස්ප්‍රස් පර්ල් නෞකාව ගිනි ගැනීමේ සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගනු ලැබූ එහි කපිතාන්වරයා රුපියල් මිලියන දෙකක පෞද්ගලික බැඳුම්කරයක් මත මුදා හරින ලෙස කොළඹ මහාධිකරණ විනිසුරු දමිත් තොටවත්ත මහතා නියම කළේය.", " ", "අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගින් අත්අඩංගුවට ගත් නෞකාවේ කපිතාන්, රුසියානු ජාතික ටියුට්කාලෝ විටැලි නමැත්තා මහාධිකරණය හමුවට ඉදිරිපත් කෙරිණ.", " ", "දෙපාර්ශවය විසින් ඉදිරිපත් කළ කරුණු පරීක්ෂාකළ කොළඹ මහාධිකරණ විනිසුරු දමිත් තොටවත්ත මහතා අදාළ සැකකාර කපිතාන්වරයා රුපියල් මිලියන දෙකක පුද්ගලික බැඳුම්කරයක් මත මුදාහැරීමට නියෝග කළ අතර ඔහුගේ විදේශ ගමන් තහනම් කරමින් නියෝගයක් නිකුත් කළේය.", " ", "එම නියෝගය දිවයිනේ සියලුම ගුවන්තොටුපළවල් හා වරායවල් මෙන්ම ආගමන විගමන පාලකවරයා වෙත ද දැනුම් දිය යුතු යැයි නියෝග කළ මහාධිකරණ විනිසුරුවරයා ඔහුගේ විදේශ ගමන් බලපත්‍රය අධිකරණයට භාර දිය යුතු බවට දැන්වීය.", " ", "යම් හෙයකින් පදිංචිය වෙනස් කරන්නේ නම් ඒ පිළිබඳව අධිකරණය දැනුවත් කිරීමට පියවර ගන්නා ලෙසද මෙහිදී විනිසුරුවරයා විසින් සැකකරුට අවවාද කළේය.", " ", "මෙම පැමිණිල්ල කැඳවූ අවස්ථාවේදී විමර්ශන සිදුකරන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිස්ටර් ජනරාල් මාධව තෙන්නකෝන් මහතා අධිකරණය හමුවේ කරුණු දක්වමින් අදාළ නෞකාවේ රසායනික ද්‍රව්‍ය කාන්දුවක් තිබෙන බව දනිමින් එය වසන් කොට අදාළ නෞකාවේ කපිතාන්වරයා ඇතුළු කාර්ය මණ්ඩලය මෙරට ජල තීරය තුළට පිවිස ඇතැයි චෝදනා කළේය.", " ", "අදාළ නෞකාවේ ඇතිවූ ගින්න නිසා මෙරටට ගණනය කළ නොහැකි පාරිසරික මෙන්ම ආර්ථික පාඩුවක් සිදු වී ඇති බව සඳහන් කළ නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා මෙම ගින්න හේතුවෙන් සිදු වූ පාරිසරික හානිය පිළිබඳව අධ්‍යනය කිරීම සඳහා සමුද්‍ර දූෂණ වැලැක්වීමේ අධිකාරිය විසින් විශේෂඥයින්ගෙන් යුත් කමිටුවක් පත්කළ බවද පැවසීය.", " ", "එම විශේෂඥයින් නිකුත් කළ අතුරු වාර්තාවකට අනුව අදාළ ගින්න හේතුවෙන් ඇතිවූ පාරිසරික හානිය නිසා සමුද්‍ර ජීවීන්ට දිගු කාලීන, මධ්‍ය කාලීන හා දිගු කාලීන බලපෑම් ඇතිවිය හැකි බව කරුණු දක්වා ඇතැයි පැවසීය.", " ", "මෙම නෞකාව ගිනි ගැනීම හේතුවෙන් අදාළ මුහුදු ප්‍රදේශය හරහා වෙනත් නෞකාවකට පිවිසීමට නොහැකි තත්ත්වයක් උද්ගත වී තිබෙන බව පෙන්වා දුන් නියෝජ්‍ය සොලිස්ටර් ජනරාල්වරයා මෙරටට බොරතෙල් රැගෙන එන නෞකාවන්ට මුහුදේ සිට ගොඩබිමට එම තෙල් පොම්ප කිරීමට තිබෙන අවකාශය ඇහිරී ගොස් ඇතැයි ද පෙන්වා දුන්නේය.", " ", "සියලු කරුණු පිරික්සීමේදී මෙම කපිතාන්වරයා සමුද්‍ර දූෂණ වැළැක්වීමේ පනතේ 26 වන වගන්තිය යටතේ වරදක් සිදුකර ඇති හෙයින් ඔහු අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කළ බවද ඔහු සඳහන් කළේය.", " ", "එම චෝදනා ප්‍රතික්ෂේප කළ සැකකාර කපිතාන්වරයා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ සරත් ජයමාන්න මහතා අදාළ නෞකාව තුළ ගින්නත් පවතින බව තම සේවා දායකයා විසින් හබර් මාස්ටර්වරයා දැනුවත් කළ බවත් ඉකුත් මැයි මස 20 වන සවස 4.30 ට පමණ හාබර් මාස්ටර්වරයාගේ නිලධාරීන් කණ්ඩායමක් අදාළ නෞකාවට ගොඩ වී පැය එකහමාරක් පමණ එහි රැඳී සිට ඇති අතර එම අවස්ථාවේ ඔවුන් ගින්න නිරීක්ෂණය කොට ඇති බවත් පැවසීය.", " ", "එහෙත් එම නිලධාරීන් ගින්න නිවීමට අවශ්‍ය පියවර කිසිවක් නොගත් බවට චෝදනා කළ ජනාධිපති නීතිඥවරයා එම නිලධාරීන් ගින්න වැවීමට ඉඩ හැරියේ අදාල නෞකාවෙන් වන්දියක් ලබා ගැනීමේ චේතනාවෙන් යයිද චෝදනා කර සිටියේය.", " ", "සියලු කරුණු සලකා බැලූ විනිසුරුවරයා සැකකාර කපිතාන්වරයා රුපියල් මිලියන දෙකක බැඳුම්කරයක් මත මුදා හළ අතර පැමිණිල්ල නැවත ජූලි මස 01 කැඳවීමට ද නියම කළේය.", " "], "date": "2021-06-14T23:20:00+05:30", "tag": "අධිකරණ"},
{"title": "ශානිට-සුගත්ට ඇප දෙනවා ද? තීරණය අද", "details": ["රක්ෂිත බන්ධනාගාරගත කර සිටින අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ හිටපු අධ්‍යක්ෂ, ශානි අබේසේකර සහ උප පොලිස් පරීක්ෂක සුගත් මෙන්ඩිස් යන මහත්වරුන් ඇප මත මුදා හරිනවා ද නැද්ද යන්න පිළිබඳ නියෝගය අද (16) අභියාචනාධිකරණයේදී ප්‍රකාශ කිරීමට නියමිත ය.", "ඔවුන් දෙදෙනා ඇප මත මුදාහැරීම ප්‍රතික්ෂේප කරමින් ගම්පහ මහාධිකරණය විසින් දෙන ලද තීන්දුවට එරෙහිව ගොනු කර ඇති ප්‍රතිශෝධන පෙත්සම් විභාගයට ගන්නවාද නැද්ද යන්න පිළිබඳ නියෝගය ද ඒ සමගම ප්‍රකාශ කිරීමට ද අභියාචනාධිකරණය තීරණය කර තිබේ.", "මෙම පෙත්සම් ඊයේ (15) කැඳවනු ලැබූ අවස්ථාවේදී අභියාචනාධිකරණය මෙම මේ බව සඳහන් කර ඇත."], "date": "2021-06-16T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "එක්ස්ප්‍රස් පර්ල් නැවේ නියෝජිත සමාගමේ සභාපතිට ඇප", "details": ["ගිනි ගැනීමට ලක් වූ එම්. වී. එක්ස්ප්‍රස් පර්ල් නෞකාවේ දේශීය නියෝජිත සමාගමේ සභාපතිවරයා ඇප මත නිදහස් කිරීමට කොළඹ මහාධිකරණ විනිසුරු දමිත් තොටවත්ත මහතා ඊයේ (16) නියෝග කළේය.", "අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මඟින් ඊයේ (16) දහවල් අත්අඩංගුවට ගත් සී. කොන්සෝටියම් ලංකා සමාගමේ සභාපති අර්ජුන හෙට්ටිආරච්චි මහතා අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු මෙසේ ඇප නියම කළේය.", "අර්ජුන හෙට්ටිආරච්චි මහතා සිය නීතිඥවරුන් මාර්ගයෙන් ඊයේ පෙරවරුවේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට භාර වීමෙන් පසු ඔහු අත්අඩංගුවට ගෙන කොළඹ මහාධිකරණ විනිසුරු දමිත් තොටවත්ත මහතා හමුවට ඉදිරිපත් කළේය.", "සැකකරුට රුපියල් ලක්ෂයක මුදල් ඇපයක් සහ රුපියල් ලක්ෂ 10 බැඟින් වූ ශරීර ඇප දෙකක් මත මුදා හැරීමට නියෝග කළ මහාධිකරණ විනිසුරුවරයා සැකකරුගේ විදේශ ගමන් බලපත්‍රය අධිකරණයට භාර දිය යුතු බවත් ඔහුගේ විදේශ ගමන් තහනම් කරන බවත් නියෝග කළේය. මේ නියෝගය ආගමන විගමන පාලකවරයා මෙන්ම ගුවන් තොටුපොළ හා සියලු වරාය වෙත දැනුම් දෙන ලෙසත් නියෝග කළේය.", "සැකකරුට නව විදේශ ගමන් බලපත්‍රයක් නිකුත් කිරීමෙන් වළකින ලෙසද මෙහිදී විනිසුරුවරයා විසින් ආගමන හා විගමන පාලකවරයා වෙත නියෝග කරනු ලැබිණි."], "date": "2021-06-17T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "අසාද් සාලිගේ මාර්තු 10 ප්‍රකාශය ගැන විමර්ශන අවසන්", "details": ["බස්නාහිර පළාතේ හිටපු ආණ්ඩුකාර අසාද් සාලි මහතා මාර්තු මස 10දා කොළඹ පැවැති මාධ්‍ය හමුවකදී සිදු කළ ආන්දෝලනාත්මක ප්‍රකාශයට අදාළ විමර්ශන කටයුතු මේ වන විට අවසන් කර ඇතැයි නීතිපතිවරයා ඊයේ (14) අධිකරණයට දැනුම් දී තිබේ.", "ඒ සම්බන්ධයෙන් ඔහුට එරෙහිව චෝදනා ගොනු කිරීමේ හැකියාව සොයා බලන බවද එම විමර්ශනවල උද්ධෘත මේ වන විට නීතිපතිවරයා වෙත යොමු කර ඇති බව ද එය අධ්‍යයනය කිරීමෙන් පසු ඒ පිළිබඳ ඉදිරි පියවර ගන්නා බව ද නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජෙනරාල් දිලීප පීරිස් මහතා අධිකරණයට දැනුම් දී ඇත.", "අත්අඩංගුවට ගෙන ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රඳවාගෙන සිටින තමන්ව මුදාහරින නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා බස්නාහිර පළාත් හිටපු ආණ්ඩුකාර අසාද් සාලි මහතා විසින් ඉදිරිපත් කළ මූලික අයිතිවාසිකම් පෙත්සම කැඳවූ අවස්ථාවේ නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරයා මේ බව සඳහන් කර ඇත. මේ පෙත්සම එල්.ටී.බී. දෙහිදෙණිය, ගාමිණී අමරසේකර, ශිරාන් ගුණරත්න යන ත්‍රිපුද්ගල විනිසුරු මඬුල්ල ඉදිරියේ කැඳවනු ලැබිණි. එහිදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජෙනරාල් දිලීප පීරිස් මහතා සඳහන් කර ඇත්තේ මාවනැල්ල බුදුපිළිමවලට පහර දීමේ සිද්ධියට අදාළව අසාද් සාලි මහතා සම්බන්ධයෙන් වන විමර්ශනය තවදුරටත් සිදු කරන බවයි.", "නෙල්කා මැදගෙදර"], "date": "2021-06-15T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "කුඩා දරුවාට මත්වතුර පෙවූ තරුණයාට ඇප", "details": ["කුඩා දරුවකුට මත්වතුර පොවමින් එහි දර්ශන ඇතුළත් විඩියෝවක් සමාජ මාධ්‍යට මුදා හළ 25 හැවිරිදි තරුණයකු පෑලියගොඩ පොලිසිය මඟින් අත්අඩංගුවට ගෙන කොළඹ ප්‍රධාන මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව රුපියල් ලක්ෂයක ශරීර ඇපයක් මත ඊයේ (11) මුදා හැර තිබේ.", "මේ වීඩියෝව සම්බන්ධයෙන් විමර්ශන පැවැත්වූ පොලිසිය මෙය සිදුව ඇත්තේ පෑලියගොඩ නුගේපාර ප්‍රදේශයේ බව අනාවරණය කර ගැනීමෙන් අනතුරුව අදාළ සැකකරු අත්අඩංගුවට ගැනීමට කටයුතු කර තිබේ.", "අදාළ සැකකරු එම ප්‍රදේශයේම පදිංචිකරුවෙක් වන අතර, කුඩා දරුවා වයස අවුරුදු 4ක් වන පිරිමි දරුවකු බවද පොලිසිය පවසයි.", "එම සිදුවීමට මුහුණ පෑ දරුවා සහ දරුවාගේ මවද පෑලියගොඩ පොලිස් ස්ථානය වෙත කැඳවා තිබිණි. එහිදී පොලිස් නිලධාරීන් හමුවේ එම කාන්තාව සඳහන් කර සිටියේ, දරුවාගේ පියා වෙන්ව ගොස් ඇති බවත් එනිසා තමා රැකියාවට යන තුරු මිත්තණිය සමඟ දරුවා සිටින බවත්ය.", "පොලිස් ස්ථානය වෙත රැගෙන ඒමෙන් අනතුරුව එම තරුණයා සඳහන් කර සිටියේ, තමා විනෝදයක් ලෙස එම ක්‍රියාව කළ බවත් එම බීර ටින් එක තුළ වෙනත් බීම වර්ගයක් තිබූ බවත්ය.", "‘තමුන්ට නංගිලා මල්ලිලා නැද්ද? තමන් පොඩි කාලේ තමුන්ට මෙහෙම දෙයක් කළොත්? තමුන්ගේ මව්පියන්ට කොච්චර වේදනාවක් ද? තමුන් දුන්නේ රටටම නරක ආදර්ශයක්. තමුන් දන්නවා ද ඒකෙ තියෙන බරපතළකම යනුවෙන් මෙහිදී පොලිස් නිලධාරියකු මේ තරුණයාට දැඩි ලෙස අවවාද කරනු ලැබීය. පොලිස් නිලධාරීන් පවසා සිටියේ මෙවන් වැරදි ඉදිරියේදී නොකිරීමට දැඩි දඬුවම් පැමිණ විය යුතු බවය.", "මේ වරදකාරි ක්‍රියාව අධිකරණය අනුමත නොකරන බවට තදින් අවවාද කළ මහේස්ත්‍රාත්වරයා පවතින කොරෝනා වසංගත තත්ත්වය සැලකිල්ලට ගෙන සැකකරු ඇප මත මුදා හැරීමට නියම කළේය.", "මේ දරුවා ලිංගික හෝ මානසික අපයෝජනයට ලක්ව ඇත් දැයි බැලීම සඳහා වාර්තාවක් කැඳවීමට රිජ්වේ ආර්යා ළමා රෝහල වෙත යොමු කර වෛද්‍ය වාර්තා කැඳවීමට කටයුතු කළ බව පෑලියගොඩ පොලිසිය අධිකරණය හමුවේ කරුණු දැක්වීය.", "සැකකාර තරුණයා වෙනුවෙන් පෙනී සිටි නීතිඥවරයා ප්‍රකාශ කර සිටියේ මේ සිදුවීම සම්බන්ධයෙන් සැකකරු පසුතැවිලි වන බවත් ඔහු උසස් අධ්‍යාපනය ලබන තරුණයකු බවත්ය. කරුණු සලකා බැලූ මහේස්ත්‍රාත්වරයා සැකකරු ඇප මත මුදාහැරි අතර, නඩුව ලබන ඔක්‌තෝබර් මස 11 වැනිදා කැඳවීමට නියෝග කළේය.", "රක්ෂණ ශ්‍රියන්ත සහ සිරන්ජනි කුමාරි"], "date": "2021-06-12T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "එල්ටීටීඊ සැකකරුවන් නිදහස් කිරීම ඉතා සාධනීය කාරණාවක්", "details": ["කිලිනොච්චිය පාර්ලිමේන්තු මන්ත්‍රී එස්. ශ්‍රීධරන්", "එල්.ටී.ටී.ඊ.සැකකරුවන් දාසය දෙනකු නිදහස් කිරීම තුළින් දෙමළ ජනයාගේ ඉල්ලීම් කෙරෙහි රජය යම් අවධානයක් යොමු කරන බව පිළිබිඹු වන්නේ යැයි දෙමළ ජාතික සන්ධානයේ කිලිනොච්චිය දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී එස්. ශ්‍රීධරන් මහතා පසුගියදා (26) පැවසීය.", "මාධ්‍යවේදීන්ට අදහස් දක්වමින් මේ බව ප්‍රකාශ කළ මන්ත්‍රීවරයා රජය විසින් සෙසු දෙමළ දේශපාලන සිරකරුවන්ද නිදහස් කිරීමට පියවර ගත යුතුව ඇති බව පැවසීය.", "තවදුරටත් අදහස් දක්වමින් මන්ත්‍රීවරයා මෙසේද කියා සිටියේය.", "''දෙමළ දේශපාලන සිරකරුවන් නිදහස් කර ගැනීමේ ප්‍රශ්නය දෙමළ ජාතික සන්ධානයේ සටන් පාඨයක් බවට පත් වුණා. ඒ සටන පක්ෂයක් විදිහට ගෙන යද්දී දෙමළ දේශපාලන සිරකරුවන්ගේ ඥාතීන් වෙනම සංවිධානය වුණා. මේ සිරකරුවන් නිදහස් කර ගැනීම සඳහා වෙනම ස්වේච්ඡා ව්‍යාපාරයකුත් බිහිවුණා.අවසානයේදී මේ සියලුම ඉල්ලීම්වල ප්‍රතිපලයක් වශයෙන් රජය දෙමළ දේශපාලන සිරකරුවන් දාසය දෙනකු නිදහස් කිරීමට පියවර ගනු ලැබුවා.", "දෙමළ වැසියන්ගේ ප්‍රශ්නවලට රජයත් ජනාධිපතිවරයාත් මැදිහත් වන බව සිතා ගැනීමට මේක හොඳ අවස්ථාවක් වෙනවා. කිළිනොච්චියේ සුදාහරන් කියන දෙමළ දේශපාලන සිරකරුවාගේ බිරිය මියගියා. ඔහුගේ කුඩා දරුවන් දෙදෙනා තනි වුණා. ඔවුන්ට ආරක්ෂාවක් නැති වෙලාවේ බොහෝ ස්වේච්ඡා සංවිධාන එවකට පැවති යහපාලන රජයෙන් ඉල්ලා සිටියේ මානුෂීය හේතූන් මත ඔහුව නිදහස් කරන ලෙසයි. නමුත් එවැන්නක් සිදු වුණේ නෑ. ඒ අවස්ථාවේදී ජාත්‍යන්තරය පවා ඔහුව නිදහස් කරන ලෙස ඉල්ලා සිටියා. ඒත් ඒ අවස්ථාවේ සිදු නොවූ දේ මේ ජනාධිපතිවරයා විසින් සිදු කිරීම ගැන පළාතේ මන්ත්‍රීවරයා හැටියට මම සතුටු වෙනවා.යනුවෙන්ද ශ්‍රීධරන් මන්ත්‍රීවරයා මෙහිදී පැවැසීය.", "උතුරු පළාත් විශේෂ රසුල දිල්හාර ගමගේ"], "date": "2021-06-28T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "ගම්පහ උසාවියට ඇප නියෝගය ඇවිත් නෑ", "details": ["හිටපු ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති වාස් ගුණවර්ධන මහතා ඇතුළු සැකකරුවන් සම්බන්ධ නඩුවට බොරු සාක්ෂි නිර්මාණය කළ බව කියන සිද්ධිය සම්බන්ධයෙන් රක්ෂිත බන්ධනාගාරගත කර සිටින අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ හිටපු අධ්‍යක්ෂ ශානි අබේසේකර මහතා ඇතුළු සැකකරුවන් තිදෙනා ලබන 30 වැනිදා තෙක් තවදුරටත් රක්ෂිත බන්ධනාගාරගත කරන ලෙස ගම්පහ ප්‍රධාන මහේස්ත්‍රාත් මංජුල කරුණාරත්න මහතා නියම කළේය."], "date": "2021-06-17T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "එල්ටීටීඊ සැකකරුවන් නිදහස් කිරීම ඉතා සාධනීය කාරණාවක්", "details": ["කිලිනොච්චිය පාර්ලිමේන්තු මන්ත්‍රී එස්. ශ්‍රීධරන්", "එල්.ටී.ටී.ඊ.සැකකරුවන් දාසය දෙනකු නිදහස් කිරීම තුළින් දෙමළ ජනයාගේ ඉල්ලීම් කෙරෙහි රජය යම් අවධානයක් යොමු කරන බව පිළිබිඹු වන්නේ යැයි දෙමළ ජාතික සන්ධානයේ කිලිනොච්චිය දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී එස්. ශ්‍රීධරන් මහතා පසුගියදා (26) පැවසීය.", "මාධ්‍යවේදීන්ට අදහස් දක්වමින් මේ බව ප්‍රකාශ කළ මන්ත්‍රීවරයා රජය විසින් සෙසු දෙමළ දේශපාලන සිරකරුවන්ද නිදහස් කිරීමට පියවර ගත යුතුව ඇති බව පැවසීය.", "තවදුරටත් අදහස් දක්වමින් මන්ත්‍රීවරයා මෙසේද කියා සිටියේය.", "''දෙමළ දේශපාලන සිරකරුවන් නිදහස් කර ගැනීමේ ප්‍රශ්නය දෙමළ ජාතික සන්ධානයේ සටන් පාඨයක් බවට පත් වුණා. ඒ සටන පක්ෂයක් විදිහට ගෙන යද්දී දෙමළ දේශපාලන සිරකරුවන්ගේ ඥාතීන් වෙනම සංවිධානය වුණා. මේ සිරකරුවන් නිදහස් කර ගැනීම සඳහා වෙනම ස්වේච්ඡා ව්‍යාපාරයකුත් බිහිවුණා.අවසානයේදී මේ සියලුම ඉල්ලීම්වල ප්‍රතිපලයක් වශයෙන් රජය දෙමළ දේශපාලන සිරකරුවන් දාසය දෙනකු නිදහස් කිරීමට පියවර ගනු ලැබුවා.", "දෙමළ වැසියන්ගේ ප්‍රශ්නවලට රජයත් ජනාධිපතිවරයාත් මැදිහත් වන බව සිතා ගැනීමට මේක හොඳ අවස්ථාවක් වෙනවා. කිළිනොච්චියේ සුදාහරන් කියන දෙමළ දේශපාලන සිරකරුවාගේ බිරිය මියගියා. ඔහුගේ කුඩා දරුවන් දෙදෙනා තනි වුණා. ඔවුන්ට ආරක්ෂාවක් නැති වෙලාවේ බොහෝ ස්වේච්ඡා සංවිධාන එවකට පැවති යහපාලන රජයෙන් ඉල්ලා සිටියේ මානුෂීය හේතූන් මත ඔහුව නිදහස් කරන ලෙසයි. නමුත් එවැන්නක් සිදු වුණේ නෑ. ඒ අවස්ථාවේදී ජාත්‍යන්තරය පවා ඔහුව නිදහස් කරන ලෙස ඉල්ලා සිටියා. ඒත් ඒ අවස්ථාවේ සිදු නොවූ දේ මේ ජනාධිපතිවරයා විසින් සිදු කිරීම ගැන පළාතේ මන්ත්‍රීවරයා හැටියට මම සතුටු වෙනවා.යනුවෙන්ද ශ්‍රීධරන් මන්ත්‍රීවරයා මෙහිදී පැවැසීය.", "උතුරු පළාත් විශේෂ රසුල දිල්හාර ගමගේ"], "date": "2021-06-28T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "කුරුවිට ප්‍රා/සභා මන්ත්‍රී ධුරයෙන් ඉවත් කිරීම වළක්වාලමින් වාරණයක්", "details": ["කුරුවිට ප්‍රාදේශීය සභා මන්ත්‍රී එස්. රත්නසිරි මහතා එම ධුරයෙන් ඉවත් කිරීම වළක්වාලමින් කොළඹ දිසා අධිකරණය ශ්‍රී ලංකා පොදුජන පෙරමුණේ ලේකම් නීතිඥ සාගර කාරියවසම් මහතා වෙත වාරණ නියෝගයක් නිකුත් කර තිබේ.", "එම මන්ත්‍රීවරයා විසින් ගොනුකරන ලද පැමිණිල්ලක් සලකා බැලූ කොළඹ දිසා විනිසුරු අරුණ අලුත්ගේ මහතා මෙම නියෝගය නිකුත් කර තිබෙන අතර ලබන 12 වනදා දක්වා බලපැවැත්වෙන පරිදි එම වාරණ නියෝගය නිකුත් කර ඇත.", "අදාළ පැමිණිල්ල සම්බන්ධයෙන් කරුණු දක්වන්නැයි දන්වා අධිකරණය විසින් එහි වගඋත්තරකරුවන් ලෙස නම් කර ඇති ශ්‍රී ලංකා පොදුජන පෙරමුණේ ලේකම් සාගර කාරියවසම් සහ අමාත්‍ය වාසුදේව නානායක්කාර යන අය වෙත මෙලෙස නොතිසි ද නිකුත් කර තිබේ.", "2020 මැයි මස 20 දා කුරුවිට ජල යෝජනා ක්‍රමය අසලදී අමාත්‍ය වාසුදේව නානායක්කාර මහතාට අවමන් සහගත අයුරින් බැනවැදුණේ යැයි චෝදනා කරමින් තමන්ව ඉවත් කොට එම පුරප්පාඩුව සඳහා වෙනත් අයෙකු පත්කරන ලෙස අමාත්‍යවරයා විසින් ශ්‍රී ලංකා පොදුජන පෙරමුණේ ලේකම්වරයාගෙන් ඉල්ලීමක් කර තිබු බව පැමිණිලිකරු අධිකරණය හමුවේ සඳහන් කර ඇති අතර තමන්ව පක්ෂයෙන් නෙරපීමට ගත් ක්‍රියාමාර්ගය නීතියට පටහැනි යැයි පෙන්වා දෙන පැමිණිලිකාර මන්ත්‍රීවරයා අධිකරණයෙන් ඉල්ලා තිබේ.", "එමෙන්ම තමන්ව ඉවත් කොට එම පුරපාඩුව සඳහා වෙනත් අයෙකු පත් කිරීම වළක්වාලමින් ශ්‍රී ලංකා පොදුජන පෙරමුණේ ලේකම්වරයා වෙත වාරණ නියෝගයක් නිකුත් කරන ලෙස සිය පැමිණිල්ල ඉදිරිපත් කරමින් කුරුවිට ප්‍රාදේශීය සභා මන්ත්‍රී එස්. රත්නසිරි මහතා අධිකරණයෙන් ඉල්ලා ඇත."], "date": "2021-06-29T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "මන්ත්‍රීවරුන්ට වාහන ගෙන්වනවාට ජවිපෙ නඩු මඟට", "details": ["මන්ත්‍රීවරුන්ට වාහන ආනයනය කිරීමට ගෙන ඇති තීරණය සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණය හමුවේ නඩුවක් ගොනු කිරීමට බලාපොරොත්තු වන බව ජනතා විමුක්ති පෙරමුණ පවසයි. එම පෙරමුණේ හිටපු පළාත් සභා මන්ත්‍රී නීතිඥ සුනිල් වටගල මහතා පෙරේදා (13) කොළඹ පැවැති මාධ්‍ය හමුවකදී පැවසුවේ ජනතාව අර්බුද රැසකට මුහුණ දෙමින් ජීවත් වීමට නොහැකිව දැවැන්ත ලෙස ආර්ථික වශයෙන් කඩා වැටී සිටින මේ මොහොතේ මැති-ඇමැතිවරුන්ට වාහන ගෙන්වීම මඟින් රජයේ නිරුවත පෙනෙන බවයි.", "ජනතාවට සේවය කිරීමට පැමිණි මේ රජය අද ඒ වෙනුවට තමන් ගැන සිතන තත්ත්වයට පත්ව ඇතැයි හෙතෙම කීවේය.", "භක්ති ධර්මප්‍රිය මෙන්ඩිස්"], "date": "2021-06-15T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "අකුරැස්ස හිටපු සභාපතිගේ ප්‍රතිශෝධන පෙත්සමට කරුණු දක්වන්න නීතිපතිට නොතීසි", "details": ["බාලවයස්කාර දැරියක් දූෂණය කරන ලදැයි චෝදනාවට කොළඹ මහාධිකරණයෙන් බරපතළ වැඩසහිත වසර 15ක සිරදඩුවම් ලැබ සිටින අකුරැස්ස ප්‍රදේශීය සභාවේ හිටපු සභාපති සාරුව ලියනගේ සුනිල් නමැත්තා ඇපමත මුදා හරින ලෙස ඉල්ලා ගොනු කළ ප්‍රතිශෝධන පෙත්සම සම්බන්ධයෙන් කරුණු දැක්වීමට ජූලි 20 වැනිදා අධිකරණයේ පෙනී සිටින ලෙස නීතිපතිවරයාට දන්වා අභියාචනාධිකරණය විසින් ඊයේ (22) නොතීසි නිකුත් කර තිබේ.", "මෙම පෙත්සම සලකා බැලූ මේනකා විජේසුන්දර සහ නීල් ඉද්දවෙළ යන මහත්ම මහත්මීන් ගෙන් සමන්විත අභියාචනාධිකරණ විනිසුරු මඬුල්ලක් විසින් මෙලෙස නොතීසි නිකුත් කර ඇත.", "පෙත්සම සලකා බැලූ අවස්ථාවේ දී අකුරැස්ස ප්‍රාදේශීය සභාවේ හිටපු සභාපති වරයා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ සරත් ජයමාන්න මහතා අධිකරණය හමුවේ කරුණු දක්වමින් කියා සිටියේ පෙත්සම්කාර චූදිත අතින් තමා දූෂණය නොවූ බවට අදාළ දැරිය විසින් මහාධිකරණ නඩු විභාගයේ දී ප්‍රකාශ කර ඇති බවය.", "තම සේවාදායකයාට එරෙහිව නීතිපතිවරයා චෝදනා ඔප්පු කිරීම සඳහා වීඩියෝ සාක්ෂි ඉදිරිපත් කළත් එම වීඩියෝ සාක්ෂි තහවුරු කෙරෙන ස්වාධීන සාක්ෂි ඉදිරිපත් කිරීමට අපොහොසත් වී ඇතැයිද ජනාධිපති නීතිඥ ජයමාන්න මහතා අභියාචනාධිකරණය ට දන්වා තිබේ.", "ඒ අනුව විත්තිකරු වරදකරු කිරීමට මහධිකරණය ගනු ලැබූ තීරණය නීතියට පටහැනි බවත් , මේ හේතුවෙන් අදාළ සිර දඩුවමට ඒරෙහිව තම සේවාදායකයා ගොනු කළ අභියාචනා පෙත්සම් විභාගය අවසන් වන තුරු ඔහුව ඇප මත මුදා හරින ලෙසත් ජනාධිපති නීතිඥ ජයමාන්න මහතා අධිකරණයෙන් ඉල්ලා ඇත.", "ඉදිරිපත් වූ කරුණු සලකා බැලූ අභියාචනාධිකරණය විනිසුරු මඩුල්ල මෙම පෙත්සම විභාග කිරීමට අවසර දෙමින් ඒ වග උත්තරකරු ලෙස නම් කර සිටි නීතිපතිවරයා වෙත නොතීසි නිකුත් කිරීමට තීරණය කර තිබේ.", "බාලවයස්කාර දැරියක් දූෂණය කිරීමේ චෝදනාවට වරදකරු කෙරුණු අකුරැස්ස ප්‍රාදේශීය සභාවේ හිටපු සභාපති සාරුව ලියනගේ සුනිල් මහතාට කොළඹ මහාධිකරණය විසින් බරපතල වැඩ සහිත වසර 15ක සිර දඬුවම් හා දඩ මුදල් නියම කරනු ලැබ ඇත..", "එම දඬුවමට එරෙහිව ඔහු විසින් අභියාචනාධිකරණයට ඇපෑලක් ඉදිරිපත් කර ඇති බැවින් එම අභියාචන විභාග අවසන් තීන්දුව ප්‍රකාශයට පත් කරන තුරු තමාව ඇපමත මුදාහරින ලෙස ඉල්ලමින් අකුරැස්ස ප්‍රාදේශීය සභාවේ හිටපු සභාපතිවරයා විසින් මෙම ප්‍රතිශෝධන පෙත්සම ගොනු කර ඇත.මෙහි වගඋත්තරකරු ලෙස නීතිපති නම් කර ඇත.", "පෙත්සම්කාර හිටපු ප්‍රාදේශීය සභාපතිවරයා වෙනුවෙන් ජනාධිපති නීතීඥ සරත් ජයමාන්න සහ නීතීඥ දර්ශන කුරුප්පු පෙනී සිටියේය."], "date": "2021-06-23T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "අපරාධ නඩු විධාන සංග්‍රහය (සංශෝධන) පනත් කෙටුම්පතට අධිකරණ අමාත්‍යාංශයීය උපදේශක කාරක සභාවේ එකගත්වය", "details": [" ", "පසුගිය අප්‍රේල් 24 වන දින පාර්ලිමේන්තුවේ සභාගත කරන ලද 1979 අංක 15 දරන අපරාධ නඩු විධාන සංග්‍රහය (සංශෝධන) පනත් කෙටුම්පත සහ පසුගිය ජූනි 08 වන දින සභාගත කරන ලද 1994 අංක 22 දරන වධදීමට සහ අනිකුත් කෲර, අමානුෂික හෝ නින්දිත සැළකීමට හෝ දඩුවම්වලට එරෙහි වූ සම්මුතිය (සංශෝධන) පනත් කෙටුම්පත සදහා මෙලෙස කාරක සභාවේ එකඟත්වය හිමිවිය.", " ", "පවතින කොවිඩ් තත්ත්වය හමුවේ සෞඛ්‍ය රෙගුලාසිවලට අනුකූලව රජයේ නිලධාරීන් රැස්වීම සඳහා මාර්ගගත ක්‍රමයට (Online) සම්බන්ධ කර ගැනීම සිදුවිය. ", " ", "රාජ්‍ය අමාත්‍ය ලොහාන් රත්වත්තේ, රාජ්‍ය අමාත්‍ය සුසිල් ප්‍රේමජයන්ත සහ පාර්ලිමේන්තු මන්ත්‍රී වීරසුමන වීරසිංහ යන මහත්වරු ද මෙම අවස්ථාවට එක්ව සිටියහ.", " "], "date": "2021-06-23T23:20:00+05:30", "tag": "අධිකරණ"},
{"title": "15 හැවිරිදි දැරියක අන්තර්ජාලයෙන් අලෙවි කළ පාපතරයන් අත්අඩංගුවට", "details": ["15 හැවිරිදි දැරියක අන්තර්ජාලය ඔස්සේ ගැනුම්කරුවන්ට අලෙවි කර අපයෝජනය කිරීමේ සිද්ධියට අදාළව එහි මහමොළකරු සහ මූල්‍ය අංශයේ ප්‍රධානියා යැයි කියන සැකකරුවන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් පෙ‍රේදා (03) අත්අඩංගුවට ගෙන තිබේ.", "දැරිය අලෙවි කිරීම සඳහා වෙබ් අඩවිය නිර්මාණය කර එහි අයිතිය මහමොළකරු සතුව තිබූ බව පොලිස් පරීක්ෂණවලින් අනාවරණය කරගෙන ඇත.", "මහමොළකරු පානදුර ප්‍රදේශයේ පදිංචිකරුවකු වන අතර අනෙක් සැකකරු බණ්ඩාරගම ප්‍රදේශයේ බව පොලිසිය කියයි.", "දැරිය අපයෝජනය කළ බව කියන තවත් ප්‍රාදේශීය දේශපාලනඥයන්, ව්‍යාපාරිකයන්, ප්‍රභූවරුන් යැයි කියන පුද්ගලයින් ඇතුළු නොයෙක් වෘත්තීන්ට සම්බන්ධ සැකකරුවන් 30 දෙනෙකුට ආසන්න පිරිසක් අත්අඩංගුවට ගැනීමට පොලිසිය දැවැන්ත මෙහෙයුමක් ක්‍රියාත්මක කර තිබේ.", "මේ වනවිට අත්අඩංගුවට ගත් පිරිස 26 දෙනකු වන අතර මිහින්තලේ ප්‍රාදේශීය සභාවේ උප සභාපති ඇතුළු ප්‍රාදේශීය දේශපාලනඥයන්, ව්‍යාපාරිකයන්, චීවරධාරියකු ඇතුළු පිරිසක් සිටින බව පොලිසිය කියයි. මෙම දැරිය ගල්කිස්ස ප්‍රදේශයේදී වැඩි වශයෙන් පුද්ගලයන්ට ලබා දී ඇති බවත් තවත් ප්‍රදේශ ගණනාවකදීම තැරැව්කරුවන් මඟින් පුද්ගලයන්ට ලබා දී ඇති බව පොලිස් පරීක්ෂණ සිදුකරන උසස් පොලිස් නිලධාරියකු ‘දිනමිණ’ට පැවසීය.", "දැරියගේ මව සහ අනියම් සම්බන්ධතාව පැවැත් වූ මවගේ සහකරුවකුද පොලිසිය විසින් අත්අඩංගුවට ගත් අතර ඔවුන්ගෙන් සිදුකළ පරීක්ෂණවලින් තොරතුරු රැසක් හෙළිකර ගැනීමට හැකි වූ බව ද පොලිසිය කියයි.", "දැරිය රුපියල් 6000 සිට 50000 දක්වා මුදලකට අලෙවි කර ඇති බව ද පැවසේ.", "පොලිස් ළමා හා කාන්තා කාර්යාංශය, අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව, රාජ්‍ය බුද්ධි සේවය, අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ඩිජිටල් වෝහාරික අංශය එක්ව පරීක්ෂණ ක්‍රියාත්මක කරයි.", "භක්ති ධර්මප්‍රිය මෙන්ඩිස්", "රක්ෂණ ශ්‍රියන්ත"], "date": "2021-07-05T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "රිෂාඩ් සහ රියාජ්ගේ පෙත්සම් විභාගයෙන් තවත් විනිසුරුවෙක් ඉවත් වෙයි", "details": ["ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගෙන රැඳවුම් නියෝග යටතේ රඳවා තබා සිටින තමන් වහාම මුදාහැරීමට නියෝගය කරන්නැයි ඉල්ලා පාර්ලිමේන්තු මන්ත්‍රී රිෂාඩ් බදියුදීන් සහ ඔහුගේ සොහොයුරු රියාජ් බදියුදීන් යන මහත්වරු ගොනු කළ මූලික අයිතිවාසිකම් පෙත්සම් සලකා බැලීමෙන් තමා ඉවත් වන බව විනිසුරු ඒ. එච්. එම්. ඩී. නවාස් මහතාද ඊයේ (23) ශ්‍රේෂ්ඨාධිකරණයේදී ප්‍රකාශ කර තිබේ.", "ඒ අනුව මේ පෙත්සම් සලකා බැලීමෙන් විනිසුරුවරයකු ඉවත් වූ තෙවැනි අවස්ථාව මෙය වේ. මීට පෙර මේ පෙත්සම් විභාගයෙන් ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරුන් වන ජනක්ද සිල්වා මහතා සහ යසන්ත කෝදාගොඩ මහතා ඉවත් විය.", "ප්‍රීති පද්මන් සූරසේන, ඒ. එච්. එම්. ඩී. නවාස්, අචල වෙංගප්පුලි යන ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ල හමුවේ මේ පෙත්සම් ඊයේ (23) කැඳවා තිබේ. එහිදී විනිසුරු ඒ. එච්. එම්. ඩී. නවාස් මහතා දන්වා ඇත්තේ පෞද්ගලික හේතූන් මත තමා මේ පෙත්සම් සලකා බැලීමෙන් ඉවත් වන බවය. ඒ අනුව වෙනත් විනිසුරු මඬුල්ලක් හමුවේ ලබන ජූලි මස 6 වැනිදා මේ පෙත්සම් සලකා බැලීමට ශ්‍රේෂ්ඨාධිකරණය තීරණය කර තිබේ.", " "], "date": "2021-06-24T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "බාල වයස්කාර දැරියන් අපයෝජනය කළ සුළු පියා වසර 90ක් හිරේට", "details": ["පහළොස් හා දොළොස් හැවිරිදි බාල වයස්කාර අක්කා නගෝ දෙදෙනකු වරින්වර බරපතළ ලෙස ලිංගික අපයෝජනයට ලක්කිරීමේ චෝදනා ලැබූ වින්දිත දැරියන්ගේ සුළු පියා සියලු චෝදනාවනට වරදකරු කරමින් අනුරාධපුර අංක දෙක මහාධිකරණයේ පූර්වගාමි විනිසුරු ආචාර්ය සුමුදු ප්‍රේමචන්ද්‍ර මහතා විත්තිකරුට බරපතළ වැඩ සහිත වසර අනූවක (90) සිර දඬුවමක් ඊයේ (6) නියම කළේය.", "විත්තිකරුට එරෙහිව චෝදනා හයක් යටතේ වෙන් වෙන්ව මහාධිකරණය හමුවේ නඩු පැවරුණු අතර සියලු චෝදනාවට වරදකරු කරමින් වසර 25කට පසු ඊයේ තීන්දුව ප්‍රකාශයට පත් කැරිණි.", "එක් අධි චෝදනාවකට වසර 15 බැගින් මෙලෙස අධිචෝදනා 6කට වසර 90ක බරපතළ වැඩ සහිත සිර දඬුවම නියම විය. දඬුවම් එකවර ගෙවී යා යුතු බවද අධිකරණය විසින් නියෝග කෙරිණ.", "ඊට අමතරව එක් අධි චෝදනාවකට රුපියල් 10,000 බැගින් අධිචෝදනා හයට රුපියල් 60,000ක දඩයක් ගෙවන ලෙසත් එම දඩ මුදල නොගෙවන්නේ නම් තවත් වසරක ලිහිල් සිර දඩුවමක්ද නියම කළේය.", "ඊට අමතරව වින්දිත දැරියට මුදලින් රුපියල් ලක්ෂ 10ක වන්දියක් ගෙවන ලෙසත් එම වන්දි මුදල නොගෙවන්නේ නම් විත්තිකරු තවත් වසර 2ක සිර දඩුවමකට ද යටත් කෙරිණි."], "date": "2021-07-07T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "අත්අඩංගුවට ගත් දෙමළ කාන්තාව අධිකරණයට ඉදිරිපත් කර නැතැයි පොලිස්පතිට නොතීසි", "details": ["ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගෙන රඳවා තබා සිටින ද්‍රවිඩ ජාතික තිස් හය හැවිරිදි කාන්තාවක් මාස හයකට අධික කාලයක් අධිකරණයට ඉදිරිපත් නොකිරීම සම්බන්ධයෙන් කරුණු දැක්වීමට ලබන ජූලි මස 09 වැනිදා අධිකරණයේ පෙනී සිටින ලෙස දන්වා පොලිස්පති, අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ වරයා, ත්‍රස්ත විමර්ශන කොට්ඨාසයේ අධ්‍යක්ෂවරයා ඇතුළු පිරිසකට නොතීසි යවන ලෙස ශ්‍රේෂ්ඨාධිකරණය ඊයේ (29) නියම කර තිබේ.", "එම කාන්තාව අධිකරණයට ඉදිරිපත් නොකිරීමෙන් මූලික අයිතිවාසිකම් උල්ලංඝනය වන බවට තීරණය කරන ලෙස ඉල්ලා නීතීඥවරයකු ගොනු කර ඇති පෙත්සමක් සලකා බැලූ අවස්ථාවේදී මෙම නියෝගය කර ඇත.", "කරුපයියා සෙල්ව කාන්ති නමැති එම කාන්තාව වෙනුවෙන් නීතිඥ එම්. ඒ.මතීන් විසින් මෙම පෙත්සම ගොනු කර තිබුණි ."], "date": "2021-06-30T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "එල්ටීටීඊ සැකකරුවන් නිදහස් කිරීම ඉතා සාධනීය කාරණාවක්", "details": ["කිලිනොච්චිය පාර්ලිමේන්තු මන්ත්‍රී එස්. ශ්‍රීධරන්", "එල්.ටී.ටී.ඊ.සැකකරුවන් දාසය දෙනකු නිදහස් කිරීම තුළින් දෙමළ ජනයාගේ ඉල්ලීම් කෙරෙහි රජය යම් අවධානයක් යොමු කරන බව පිළිබිඹු වන්නේ යැයි දෙමළ ජාතික සන්ධානයේ කිලිනොච්චිය දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී එස්. ශ්‍රීධරන් මහතා පසුගියදා (26) පැවසීය.", "මාධ්‍යවේදීන්ට අදහස් දක්වමින් මේ බව ප්‍රකාශ කළ මන්ත්‍රීවරයා රජය විසින් සෙසු දෙමළ දේශපාලන සිරකරුවන්ද නිදහස් කිරීමට පියවර ගත යුතුව ඇති බව පැවසීය.", "තවදුරටත් අදහස් දක්වමින් මන්ත්‍රීවරයා මෙසේද කියා සිටියේය.", "''දෙමළ දේශපාලන සිරකරුවන් නිදහස් කර ගැනීමේ ප්‍රශ්නය දෙමළ ජාතික සන්ධානයේ සටන් පාඨයක් බවට පත් වුණා. ඒ සටන පක්ෂයක් විදිහට ගෙන යද්දී දෙමළ දේශපාලන සිරකරුවන්ගේ ඥාතීන් වෙනම සංවිධානය වුණා. මේ සිරකරුවන් නිදහස් කර ගැනීම සඳහා වෙනම ස්වේච්ඡා ව්‍යාපාරයකුත් බිහිවුණා.අවසානයේදී මේ සියලුම ඉල්ලීම්වල ප්‍රතිපලයක් වශයෙන් රජය දෙමළ දේශපාලන සිරකරුවන් දාසය දෙනකු නිදහස් කිරීමට පියවර ගනු ලැබුවා.", "දෙමළ වැසියන්ගේ ප්‍රශ්නවලට රජයත් ජනාධිපතිවරයාත් මැදිහත් වන බව සිතා ගැනීමට මේක හොඳ අවස්ථාවක් වෙනවා. කිළිනොච්චියේ සුදාහරන් කියන දෙමළ දේශපාලන සිරකරුවාගේ බිරිය මියගියා. ඔහුගේ කුඩා දරුවන් දෙදෙනා තනි වුණා. ඔවුන්ට ආරක්ෂාවක් නැති වෙලාවේ බොහෝ ස්වේච්ඡා සංවිධාන එවකට පැවති යහපාලන රජයෙන් ඉල්ලා සිටියේ මානුෂීය හේතූන් මත ඔහුව නිදහස් කරන ලෙසයි. නමුත් එවැන්නක් සිදු වුණේ නෑ. ඒ අවස්ථාවේදී ජාත්‍යන්තරය පවා ඔහුව නිදහස් කරන ලෙස ඉල්ලා සිටියා. ඒත් ඒ අවස්ථාවේ සිදු නොවූ දේ මේ ජනාධිපතිවරයා විසින් සිදු කිරීම ගැන පළාතේ මන්ත්‍රීවරයා හැටියට මම සතුටු වෙනවා.යනුවෙන්ද ශ්‍රීධරන් මන්ත්‍රීවරයා මෙහිදී පැවැසීය.", "උතුරු පළාත් විශේෂ රසුල දිල්හාර ගමගේ"], "date": "2021-06-28T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "නැවේ ගින්නට වගකිව යුතු අයට නඩු දාන්නැයි ඉල්ලූ පෙත්සම සලකා බැලීම අගෝස්තු 3 දා", "details": ["එම්. වී. එක්ස්ප්‍රස් පර්ල් නෞකාව ගිනි ගැනීමෙන් සිදු වූ විනාශයට වගකිව යුතු සියලු පුද්ගලයන්ට එරෙහිව කඩිනමින් නඩු පැවරීමට පියවර ගන්නා ලෙස බලධාරීන්ට නියෝගයක් නිකුත් කරන්නැයි ඉල්ලා ගොනු කර ඇති මූලික අයිතිවාසිකම් පෙත්සම ලබන අගෝස්තු මස 3 දා සලකා බැලීමට ශ්‍රේෂ්ඨාධිකරණය ඊයේ (8) තීරණය කර තිබේ.", "පරිසර විද්‍යාඥවරියක වන ආචාර්ය අජන්තා පෙරේරා සහ ජේ. ජෙගතීෂ්වරන් විසින් මේ පෙත්සම ගොනු කර තිබිණි.", "අගවිනිසුරු ජයන්ත ජයසූරිය මහතා සහ එල්. ටී. බී. දෙහිදෙණිය, ශිරාන් ගුණරත්න යන ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ල හමුවේ මේ පෙත්සම කැඳවා තිබේ.", "පෙත්සම සම්බන්ධ නොතීසි නීතිපතිවරයාට හැර අනෙකුත් වගඋත්තරකරුවන්ට නොලැබී තිබීම සම්බන්ධයෙන් එහිදී විනිසුරු මඬුල්ලේ අවධානය යොමු වී ඇත.", "පැවති සංචරණ සීමා හේතුවෙන් නොතීසි දීමට නොහැකි වූ බව එහිදී පෙත්සම්කාර පාර්ශ්වයේ නීතිඥවරයා ප්‍රකාශ කර තිබේ. ඒ අනුව අදාළ වගඋත්තරකරුවන්ට නොතීසි භාර දීමට අවස්ථාව දුන් අධිකරණය පෙත්සම වෙනත් දිනයක කැඳවීමට තීරණය කර ඇත. මේ නැව ගිනි ගැනීමෙන් සහ එහි තිබූ රසායනික ද්‍රව්‍ය මුහුදට එක් වීමෙන් වූ හානිය වෙනුවෙන් කටයුතු කිරීම සඳහා පරිසර සංරක්ෂණ අරමුදලක් පිහිටු වන ලෙස නියම කරන්නැයි පෙත්සම මඟින් ඉල්ලා තිබේ.", "නෙල්කා මැදගෙදර"], "date": "2021-07-09T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "අසාද් සාලිට එරෙහිව අධිචෝදනා", "details": ["බස්නාහිර පළාත් හිටපු ආණ්ඩුකාර අසාද් සාලි මහතාට එරෙහිව  ත්‍රස්තවාදය වැළැක්වීමේ පනත හා එක්සත් ජාතීන්ගේ සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබඳ සම්මුති පනත යටතේ කොළඹ මහාධිකරණය හමුවේ අධි චෝදනා ගොනු කළ බව නීතිපති දෙපාර්තමේන්තුව අද ( 28) ශ්‍රේෂ්ඨාධිකරණයට දැනුම් දී තිබේ.", " ", "හිටපු ආණ්ඩුකාර අසාත් සාලි මහතා ඉකුත්  මාර්තු 09 වනදා මාධ්‍ය හමුවකදී කළ ප්‍රකාශයක් මුල් කරගනිමින් මෙලෙස අධි චෝදනා ගොනු කර ඇත. ", " ", "ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගෙන රඳවාගෙන සිටින තමන් මුදාහරින ලෙස ඉල්ලමින් අසාත් සාලි මහතා විසින් ඉදිරිපත්කළ මූලික අයිතිවාසිකම් පෙත්සම අද (28) ‍ශ්‍රේෂ්ඨාධිකරණය හමුවේ කැඳවූ අවස්ථාවේදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිස්ටර් ජනරාල් දිලීප පිරිස් මහතා එම දැනුම්දීම සිදුකළේය.", " ", "මෙම පෙත්සම අද ප්‍රියන්ත ජයවර්ධන, යසන්ත කෝදාගොඩ සහ ඒ. එච්. එම්. ඩී. නවාස් යන මහත්වරුන්ගෙන් සමන්විත ත්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල ඉදිරියේ කැඳවනු ලැබීය.", " ", "පෙත්සම සලකාබැලීම සඳහා ජූලි 29 වනදා කැඳවීමට නියම කර ඇත. "], "date": "2021-06-28T15:08:00+05:30", "tag": "අධිකරණ"},
{"title": "18-19 සැකකරුවන් ගැන ලිඛිත දේශන ගොනු කරන්න නියෝග", "details": ["පහළොස් හැවිරිදි දැරියක විකිණීමේ සිද්ධිය සඳහා චෝදනා එල්ල වී සිටින 18 හා 19 සැකකරුවන් සම්බන්ධයෙන් ලිඛිත දේශන ගොනු කරන මෙන් කොළඹ අතිරේක මහේස්ත්‍රාත් ලෝචනි අබේවික්‍රම මහත්මිය ඊයේ (12) එම සැකකරුවන්ගේ නීතිඥවරුන්ට නියෝග කළාය.", "ලබන 19 හා 20 යන දෙදින තුළ මෙම ලිඛිත දේශන ගොනු කරන මෙන් මහේස්ත්‍රාත්වරිය සැකකරුවන්ගේ නීතිඥවරුන්ට නියෝග කර සිටියාය.", "මෝෂන් පත්‍රයක් මගින් මෙම නඩුව ඊයේ (12) දින අධිකරණය හමුවේ කැඳවනු ලැබීය. පහළොස් හැවිරිදි දැරියක අන්තර්ජාලය හරහා විකිණීම ඒ සඳහා වෙබ් අඩවිවල වෙළෙඳ දැන්වීම් නිර්මාණය කිරීම, ප්‍රවාහන පහසුකම් සැලසීම, කාමර පහසුකම් ලබා දීම හා දැරිය අපයෝජනය කිරීමේ සිද්ධිය සම්බන්ධයෙන් ජුනි මස 07 වන දින සිට මේ දක්වා සැකකරුවන් 34 දෙනකු අත්අඩංගුවට ගෙන තිබිණි.", "සිරන්ජනි කුමාරි"], "date": "2021-07-13T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "බුද්ධ ශාසන හා ආරක්ෂක ඇමැති ධුර ජනපති දැරීම අනිවාර්ය කෙරෙන පෙත්සමක් ශ්‍රේෂ්ඨාධිකරණය විභාගයට නොගෙන නිෂ්ප්‍රභ කරයි", "details": ["බුද්ධ ශාසන හා ආරක්ෂක ඇමැති යන තනතුරු ජනාධිපතිවරයා සන්තකයේ තබා ගත යුතු බවට ප්‍රකාශයක් කරන ලෙස ඉල්ලා නීතිඥ අරුණ ලක්සිරි මහතා ගොනු කර තිබූ මූලික අයිතිවාසිකම් පෙත්සමක් ශ්‍රේෂ්ඨාධිකරණය විසින් ඊයේ (9දා) විභාගයට නොගෙන ම නිෂ්ප්‍රභ කර තිබේ.", "විභාගයක් පැවැත්වීමට තරම් නීතිමය පදනමක් පෙත්සමෙහි නොමැති බැවින් එය ඉවත දැමීමට අධිකරණය තීරණය කර ඇත.", "මෙම පෙත්සම එල්.ටී.බී. දෙහිදෙණිය, ඒ.එච්.එම්.ඩී. නවාස් සහ ශිරාන් ගුණරත්න යන මහත්වරුන් ගෙන් සමන්විත විනිසුරු මඬුල්ලක් හමුවේ මෙම පෙත්සම කැඳවා තිබේ.", "එහිදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි නීතිඥවරයා කියා සිටියේ 19 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය දැනට බල නොපැවැත්වෙන බැවින් පෙත්සම්කරුගේ ඉල්ලීම පදනම් විරහිත බවය. එබැවින් එය නිෂ්ප්‍රභ කරන ලෙස ඔහු ඉල්ලා ඇත.", "පෙත්සම්කාර නීතිඥ අරුණ ලක්සිරි මහතා අධිකරණය හමුවේ කියා ඇත්තේ 19 වැනි සංශෝධනයේ නව වැනි වගන්තිය යටතේ සහ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 4 (ආ), 30, 33, 9 සහ 105.4 යටතේ ජනාධිපතිවරයා සන්තකයේ ආරක්ෂක හා බුද්ධ ශාසන යන අමාත්‍ය ධූරයන් තබා ගත යුතු බවය.", "එහෙත් ඊට පටහැණිව ජනාධිපතිවරයා විසින් සිය බුද්ධ ශාසන අමාත්‍යාංශය වෙනත් පාර්ලිමේන්තු මන්ත්‍රීවරයකුට පවරා දීම සිදු කර ඇති බවද පෙත්සම්කාර නීතිඥ අරුණ ලක්සිරි මහතා පෙන්වා දී ඇත.", "දෙපාර්ශ්වයේ කරුණු සැලකිල්ලට ගත් ශ්‍රේෂ්ඨාධිකරණය මෙම පෙත්සම නිෂ්ප්‍රභ කිරීමට තීරණය කර තිබේ. නීතිපතිවරයා සහ ජනාධිපතිවරයා වෙනුවෙන් නීතිපතිවරයා පෙත්සමෙහි වගඋත්තරකරුවන් ලෙස නම් කර තිබිණ.", " නෙල්කා මැදගෙදර", " "], "date": "2021-07-10T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "මුතුරාජවෙල ඉදිකිරීම්වලට එරෙහි පෙත්සම් විභාගය 26 දා", "details": ["මුතුරාජවෙල තෙත්බිම් කලාපය තුළ සිදු වන නීති විරෝධී ඉදිකිරීම් හා සංවර්ධන කටයුතු සහ කැළිකසළ බැහැර කිරීම අත්හිටුවීමේ නියෝගයක් නිකුත් කරන මෙන් ඉල්ලා කොළඹ අග රදගුරු මැල්කම් කාදිනල් රංජිත් හිමිපාණන් සහ පරිසර යුක්ති කේන්ද්‍රය විසින් ඉදිරිපත් කර තිබූ පෙත්සම් සලකා බැලීම 26 දා සිදු කිරීමට අභියාචනාධිකරණය ඊයේ (12) තීරණය කළේය.", "අභියාචනාධිකරණ විනිසුරුවරුන් වන සෝභිත රාජකරුණා සහ ධම්මික ගණේපොළ යන මහත්වරුන් හමුවේ මෙම පෙත්සම් කැඳවනු ලැබිණි.", "මුතුරාජවෙල වගුරු ආශ්‍රිත බිම් පෙදෙස් පිරවීම සඳහා එම තෙත්බිමට අපද්‍රව්‍ය දැමීම වළකා ලමින් තහනම් නියෝගයක් නිකුත් කරන ලෙසත්, මුතුරාජවෙල ඇතුළු පාරිසරික වැදගත්කමකින් යුතු අනෙකුත් තෙත්බිම් ආරක්ෂා කිරීමට ව්‍යවස්ථාමය පියවර ගන්නා ලෙසට මධ්‍යම පරිසර අධිකාරිය, පරිසර අමාත්‍ය මහින්ද අමරවීර, වනජීවි හා වන සංරක්ෂණ අමාත්‍ය ඇතුළු බලධාරීන්ට නියෝග කරන්නැයි ඉල්ලා මෙම පෙත්සම් ගොනු කර තිබිණි.", "මෙම පෙත්සමෙහි වගඋත්තරකරුවන් ලෙස මධ්‍යම පරිසර අධිකාරිය, පරිසර අමාත්‍ය මහින්ද අමරවීර, වනජීවී සහ වන සංරක්ෂණ අමාත්‍ය සී.බී. රත්නායක, වන සංරක්ෂණ දෙපාර්තමේන්තු අධ්‍යක්ෂක ජනරාල් චන්දන සූරියබණ්ඩාර, වන ජීවී අධ්‍යක්ෂක ඩබ්ලිව්.ඒ.සී වේරගොඩ, ගොවිජන සේවා දෙපාර්තමේන්තු අධ්‍යක්ෂක රෝහණ රාජපක්ෂ, පොලිස්පති සී.ඩී වික්‍රමරත්න, වත්තල, මීගමුව හා ජා-ඇළ ප්‍රාදේශීය ලේකම්වරුන්, නීතිපති ඇතුළු 12 දෙනකු නම් කරනු ලැබ සිටිති.", "වගඋත්තරකරුවන්ට නොතීසි නිකුත් කරන ලෙසද , මුතුරාජවෙල වගුරු ආශ්‍රිත බිම් පෙදෙස් පිරවීම සඳහා අපද්‍රව්‍ය දැමීම වළකාලන ලෙසට වගඋත්තරකරුවන්ට එරෙහිව අතුරු නියෝගයක් නිකුත් කරන ලෙසද පෙත්සමෙන් ඉල්ලා සිටී.", "නෙල්කා මැදගෙදර"], "date": "2021-07-13T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "රඹකැන් ඔය ඉඩම්වල බඩඉරිඟු වැවීමට එ‍රෙහි රීට් පෙත්සම සලකා බැලීම සැප්තැම්බර් 8 දා", "details": ["මහියංගණය රඹකැන් ඔය ආශ්‍රිතව ඇති වනාන්තරයේ ඇති සිය පාරම්පරික නිජ භූමියට අයත් අක්කර පන්දහසකට අධික ඉඩම් ප්‍රමාණයක් මහවැලි සංවර්ධන අධිකාරියට පවරාගෙන බඩ ඉරිඟු වගා කිරීම සඳහා මහා පරිමාණ පෞද්ගලික සමාගම්වලට දීම බල රහිත කරන රිට් ආඥාවක් නිකුත් කරන ලෙස ඉල්ලා ආදිවාසී නායක ඌරු වරිගේ වන්නිලා ඇත්තෝ ඇතුළු තිදෙනකු ගොනු කළ රිට් පෙත්සම සැප්තැම්බර් මස 08 වැනිදා සලකා බැලීමට අභියාචනාධිකරණය ඊයේ (13) තීරණය කර තිබේ.", "අභියාචනාධිකරණ විනිසුරුවරුන් වන සෝභිත රාජකරුණා සහ ධම්මික ගනේපොල යන අභියාචනාධිකරණ විනිසුරු යන මහත්වරුන් හමුවේ මෙම පෙත්සම කැඳවනු ලැබිණි.", "එහිදී පෙත්සම වෙනත් දිනයක සලකා බැලීම සඳහා කැඳවීමට අධිකරණය තීරණය කර ඇත.", "මීට පෙර පෙත්සම කැඳවන ලද අවස්ථාවේදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජෙනරාල් පාරින්ද රණසිංහ මහතා අධිකරණයට කරුණු දක්වමින් කියා සිටියේ දැනට ලැබී ඇති තොරතුරු අනුව බඩ ඉරිඟු වගා කිරීම සඳහා දී ඇති භූමි ප්‍රදේශය මහවැලි සංවර්ධන අධිකාරියට අයත් බවය.", "පරිසර යුක්ති කේන්ද්‍රය සහ එහි විධායක අධ්‍යක්ෂ ඩබ්ලිව්. ඩී. හේමන්ත සිසිර කුමාර මහතා මෙහි සෙසු පෙත්සම් කරුවෝ වෙති.", "මධ්‍යම පරිසර අධිකාරිය, එහි අධ්‍යක්ෂ ජෙනරාල් පී.බී.හේමන්ත ජයසිංහ, මහවැලි සංවර්ධන අධිකාරිය, එහි අධ්‍යක්ෂ ජෙනරාල් බී.ඒ. සුනිල් එස් පෙරේරා, වන සංරක්ෂණ දෙපාර්තමේන්තුව, වන සංරක්ෂණ අධ්‍යක්ෂ ජෙනරාල්වරයා, වන ජීවී දෙපාර්තමේන්තුව, එහි අධ්‍යක්ෂ ජෙනරාල්වරයා, නීතිපතිවරයා ඇතුළු පිරිසක් මෙහි වගඋත්තරකරුවෝ වෙති.", "මෙරට ආදී වාසී ජනතාව සිය ජීවිකාව සපයා ගැනීම සදහා පොල්බැද්ද රඹකැන් ඔය ආශ්‍රිතව ඇති වනාන්තරය භාවිතා කරන බව පෙත්සමෙහි සඳහන් වේ.", "නීති වීරෝධී ලෙස මහා පරිමාණයෙන් වනාන්තරය එළි පෙහෙළි කර මෙලෙස දීම වන සංරක්ෂණ පනත සහ වෘක්ෂ සහ තුරුලතා ආඥා පනත උල්ලංඝනය කිරීමක් බවද පෙත්සමෙහි සඳහන් වේ.", "මෙම කටයුත්තේ දී අලිමංකඩ එළිපෙහෙළි කිරීමක් ද සිදු වන අතර අලීන්ට එහා මෙහා යාමට බාධක ඇතිවීම නිසා වන අලි ගම් වැදීමේ අවදානමක් ඇති බවද පෙත්සම මඟින් පෙන්වා දී ඇත.", "එසේම රඹකැන් ඔය ට ජලය සපයන ඇල මාර්ග අවහිර කර ගොඩ කරමින් බඩ ඉරිඟු වගා කිරීම සඳහා සූදානම් වන බව ද සඳහන් කර තිබේ.", "මෙම ව්‍යාපෘතිය සදහන් කිසිදු පරිසර ඇගයීම් වාර්තාවක් ගෙන නැතැයිද පෙත්සමෙහි සඳහන් වේ.", "මෙම ව්‍යාපෘතිය නිසා විශාල පරිසර හානියක් සිදු වීම මෙන්ම සිය වරිගයාට එදිනෙදා ජීවිකාව කරගෙන යාමට බාධා ඇති වීම ද සිදු වන බව ආදී වාසී නායකයා පවසයි. එසේම වැදි ජනතාව ගේ සාම්ප්‍රදායික ජීවන රටාවට මෙමගින් විශාල හානියක් වන බව ද පෙත්සමෙහි සදහන් වේ.", "එබැවින් නීති විරෝධී ලෙස සිදු වන මෙම කටයුත්ත වළකන අතුරු තහනම් නියෝගයක් නිකුත් කරන ලෙස ද පෙත්සම මගින් ඉල්ලා ඇත.", "එසේම මෙම ව්‍යාපෘතිය සම්බන්ධයෙන් පරිසර ඇගයීම් වාර්තාවක් ගන්නා ලෙස මධ්‍යම පරිසර අධිකාරියට නියෝග කරන්නැයි පෙත්සම මගින් ඉල්ලා ඇත.", "නීතිඥ නිල්මල් වික්‍රමසිංහ මහත්මිය මඟින් ගොනු කර ඇති මෙම පෙත්සම වෙනුවෙන් නීතිඥ රවීන්ද්‍රනාත් දාබරේ මහතා පෙනී සිටියේය."], "date": "2021-07-14T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "නැවේ ගින්නට කපිතාන් සහ කාර්ය මණ්ඩලය වගකිව යුතුයි", "details": ["එක්ස්ප්‍රස් පර්ල් නෞකාව ගිනි ගැනීමේ සිද්ධියට ඍජුවම නැවේ කපිතාන් ඇතුළු කාර්ය මණ්ඩලය වගකිව යුතු බවත් ඔවුන් ගින්න සම්බන්ධ තොරතුරු ශ්‍රී ලංකාවේ බලධාරීන්ට වසන් කර ඇති බවට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මෙතෙක් කරන ලද විමර්ශනවලදී අනාවරණය වී ඇති බවත් රජයේ සොලිසිටර් ජනරාල් මාධව තෙන්නකෝන් මහතා කොළඹ අතිරේක මහේස්ත්‍රාත් ලෝචනි අබේවික්‍රම මහත්මිය වෙත ඊයේ (30) දැනුම් දුන්නේය.", "නැව ගිනි ගන්නා අවස්ථාවේත් නැවේ හයිට්‍රිජන් ලීක් එකක් ඇති බවට හාබර්මාස්ටර් වෙත දැනුම් දී තිබූ බව පැවසූ මාධව තෙන්නකෝන් මහතා ගින්න සම්බන්ධයෙන් ශ්‍රී ලංකා බලධාරීන් නිල වශයෙන් දැනුම්වත් කිරීමක් ඔවුන් විසින් කර නැති බවත් 19 දා සවස 4.45ට කපිතාන්වරයා දැනුම් දී ඇති බවත් එම ඊමේල් පණිවිඩ පවා මකා දැමීමට ඔවුන් ක්‍රියා කර ඇති බවත් පැවසීය.", "එක්ස්ප්‍රස් පර්ල් නෞකාව ගිනි ගැනීමෙන් වූ පරිසර විනාශය හේතුවෙන් මුහුදු කැස්බෑවන් 176 දෙනකු තල් මසුන් 4 දෙනකු සහ ඩොල්ෆින් මසුන් 20 දෙනකු මේ වන විට මිය ගොස් ඇතැයි නීතිපතිවරයා මෙහිදී දැනුම් දුන් අතර, එම සත්ත්ව මරණ වාරකන් කාලය හේතුවෙන් සිදු වී ඇති බවට ඇතැම් පුද්ගලයන් ප්‍රකාශ කර තිබුණත් ඒවා පිළිගත නොහැකි බව පැවසූ රජයේ නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරයා එම මරණ එක්ස්ප්‍රස් පර්ල් නෞකාව ගිනි ගැනීමෙන් වූ පරිසර හානිය හේතුවෙන් වූ බවට සමුද්‍ර දූෂණ වැළැක්වීමේ අධිකාරිය විසින් පත් කරන ලද විශේෂඥයන් 39 දෙනකුගෙන් යුත් කමිටුව මඟින්ද නිර්දේශ කර ඇතැයි සඳහන් කළේය.", "සිරන්ජනි කුමාරි"], "date": "2021-07-01T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "හරීන් සැප්: 1 තෙක් අත්අඩංගුවට ගන්නේ නැහැ නීතිපති", "details": ["සමඟි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී හරීන් ප්‍රනාන්දු මහතා ලබන සැප්තැම්බර් මස 1 දා තෙක් අත්අඩංගුවට නොගන්නා බව නීතිපතිවරයා ශ්‍රේෂ්ඨාධිකරණයට ඊයේ (14) දැනුම් දී තිබේ.", "පාස්කු ප්‍රහාරය පිළිබඳ තම පියා දැනුම්වත්ව සිටි බවට මාධ්‍යයට තමා කළ ප්‍රකාශ පදනම් කර ගෙන තමාව රහස් පොලිසිය මඟින් ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගෙන රැඳවුම් නියෝග යටතේ රඳවා ගැනීම වළක්වාලන අතුරු නියෝගයක් නිකුත් කරන්නැයි ඉල්ලා සමඟි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී සහ හිටපු ක්‍රීඩා ඇමැති හරීන් ප්‍රනාන්දු මහතා ගොනු කළ මූලික අයිතිවාසිකම් පෙත්සම කැඳවූ අවස්ථාවේදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් දිලීප පීරිස් මහතා මේ බව සඳහන් කර ඇත.", "ප්‍රියන්ත ජයවර්ධන, කුමුදුනී වික්‍රමසිංහ, මහින්ද සමයවර්ධන යන ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ල හමුවේ මේ පෙත්සම කැඳවනු ලැබිණි.", "පාස්කු දින වූ ත්‍රස්ත ප්‍රහාරය සම්බන්ධයෙන් තවදුරටත් විමර්ශන කරන අතර, පෙත්සම්කාර හරීන් ප්‍රනාන්දු මහතාගේ ප්‍රකාශයක් ඉදිරියේදී ගැනීමට නියමිත බවද නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරයා අධිකරණය හමුවේ පවසා තිබේ.", "එහිදී පෙත්සම්කරුවන් වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ රොමේෂ්ද සිල්වා මහතා හරීන් ප්‍රනාන්දු මහතා අත්අඩංගුවට නොගැනීමට නීතිපතිවරයා මීට පෙර අධිකරණය හමුවේ ඇති කර ගත් එකඟත්වය සැප්තැම්බර් මස 1 දා තෙක් බල පවත්වන පරිදි දීර්ඝ කරන ලෙස ඉල්ලා තිබේ.", "ඊට නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරයා කැමැත්ත පළ කර ඇත. ඒ අනුව පෙත්සම සැප්තැම්බර් මස 1 දා සලකා බැලීමට අධිකරණය තීරණය කළේය.", "මේ පෙත්සමෙහි වගඋත්තරකරුවන් ලෙස අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි රෝහණ සෙනවිරත්න, පොලිස්පති සී. ඩී. වික්‍රමරත්න, මහජන ආරක්ෂක ඇමැති සරත් වීරසේකර සහ නීතිපතිවරයා නම් කරනු ලැබ සිටිති.", "නෙල්කා මැදගෙදර"], "date": "2021-07-15T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "රිෂාඩ්ගේ නිවෙසේදී ගිනි තියා ගත් සේවිකාවගේ මරණ පරීක්ෂණ වාර්තාව උසාවියට", "details": ["හිටපු ඇමැති රිෂාඩ් බදියුදීන් මහතාගේ බොරැල්ල බෞද්ධාලෝක මාවතේ නිවෙසේ සේවිකාවක ලෙස රැඳී සිටි 16 හැවිරිදි දැරියගේ පශ්චාත් මරණ පරීක්ෂණ වාර්තාව අධිකරණයට ඉදිරිපත් කරන බවත් එම වාර්තාව සහ අනෙකුත් සාක්ෂි පාදක කර ගනිමින් අධිකරණය විසින් නියෝගයක් නිකුත් කරනු ඇති බවත් බව පොලිස් මාධ්‍ය ප්‍රකාශක, ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති, නීතිඥ අජිත් රෝහණ මහතා පවසයි.", "ඉකුත් ජූලි 3 දා පිලිස්සුම් තුවාල සහිතව සිටියදී මේ දැරිය කොළඹ ජාතික රෝහලට ඇතුළත් කිරීමෙන් අනතුරුව පෙරේදා (15) මිය ගොස් තිබිණි.", "අවුරුදු 15 මාස අටක් වයසැති එම දැරිය මීට මාස 8කට පමණ පෙර හිටපු ඇමැතිවරයාගේ නිවෙසේ මෙහෙකාර සේවයට පැමිණ ඇති අතර, ඇය සිටි බව කියන කාමර රජයේ රස පරීක්ෂකවරයාගේ නිරීක්ෂණයටද ලක්ව තිබේ.", "පිලිස්සීමෙන් අනුතුරුව පොලිසිය ඇය සිටි මුළුතැන්ගෙයට යාබද කාමරය පරීක්ෂා කිරීම් කර ඇති අතර, රජයේ රස පරීක්ෂකවරයා සහ පොලිසිය කළ පරීක්ෂා කිරීම්වලදී භූමිතෙල් බෝතලයක් සහ ලයිටරයක් තිබී පොලිස් භාරයට ගෙන ඇත.", "ඉකුත් ජූලි මස 3 දා ඇය ඇඳ සිටි ඇඳුම්වලට ගිනි තබා ගැනීමෙන් අනතුරුව කාමරයෙන් පිටතට පැමිණ ඇති අතර, එහිදී ඇයව තෙත බ්ලැන්කට්ටුවකින් ආවරණය කර 1990 ගිලන් රථයක් මඟින් ජාතික රෝහලට යැවීමට හිටපු ඇමැතිවරයාගේ නිවෙසේ සිටි මව පියා සහ බිරිය කටයුතු කර ඇති බව පොලිස් පරීක්ෂණ අනාවරණය කර ඇත.", "ඇය යළි නිවෙසට කැඳවා යන ලෙසට කළ ඉල්ලීම ඉටු නොවීම හේතුවෙන් ඇය ගිනි තබා ගෙන ඇති බවට ලබා ගත් සාක්ෂි අනාවරණය කර ඇති බවත් පශ්චාත් මරණ පරීක්ෂණ වාර්තාව සහ අනෙකුත් සාක්ෂි අධිකරණයට ඉදිරිපත් කර ඇති බවත් අධිකරණය විසින් සිද්ධිය සම්බන්ධයෙන් නියෝගයක් නිකුත් කරනු ඇති බවත් පොලිස් මාධ්‍ය ප්‍රකාශකවරයා කියා සිටියේය.", "සුභාෂිණී සේනානායක"], "date": "2021-07-17T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "අකුරැස්ස ප්‍රා/ සභාවේ හිටපු සභාපතිගේ ඇප ඉල්ලුමට විරෝධතා දෙන්න නීතිපතිට කල් දෙයි", "details": ["බාලවයස්කාර දැරියක දූෂණය කළ බවට එල්ල වූ චෝදනාවට කොළඹ මහාධිකරණයෙන් බරපතළ වැඩසහිත වසර 15ක සිරදඩුවම් ලැබ සිටින අකුරැස්ස ප්‍රාදේශීය සභාවේ හිටපු සභාපති සාරුව ලියනගේ සුනිල් නැමැත්තා ඇප ඉල්ලා ගොනු කළ ප්‍රතිශෝධන පෙත්සම සම්බන්ධයෙන් විරෝධතා ගොනු කිරීම සඳහා නීතිපතිවරයාට අභියාචනාධිකරණය ඊයේ ( 20) කල් ලබා දී තිබේ.", "මේනකා විජේසුන්දර සහ නීල් ඉද්දවෙළ යන මහත්ම මහත්මීන් ගෙන් සමන්විත අභියාචනාධිකරණ විනිසුරු මඩුල්ලක් හමුවේ ඊයේ මෙම පෙත්සම කැඳවිණි.", "එහිදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි රජයේ නීතීඥවරයා විරෝධතා ගොනු කිරීමට කල් ලබා දෙන ලෙස ඉල්ලා ඇත.", "ඒ සඳහා කල් ලබා දුන් අධිකරණය පෙත්සම අගෝස්තු මස 23වැනිදා කැඳවීමට තීරණය කර තිබේ.", "බාලවයස්කාර දැරියක් දූෂණය කිරීමේ චෝදනාවට වරදකරු කෙරුණු අකුරැස්ස ප්‍රාදේශීය සභාවේ හිටපු සභාපති සාරුව ලියනගේ සුනිල් මහතාට කොළඹ මහාධිකරණය බරපතළ වැඩ සහිත වසර 15ක සිර දඬුවම් හා දඩ මුදල් නියම කෙරිණි."], "date": "2021-07-21T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "වන්නිලෑ ඇතතන් ගොනු කළ පෙත්සම සලකා බැලීම සැප්. 8 දාට", "details": ["මහියංගණය රඹකැන් ඔය ආශ්‍රිතව ඇති වනාන්තරයේ ඇති සිය පාරම්පරික නිජ භූමියට අයත් අක්කර පන් දහසකට අධික ඉඩම් ප්‍රමාණයක් මහවැලි සංවර්ධන අධිකාරියට පවරාගෙන බඩ ඉරිඟු වගා කිරීම සඳහා මහා පරිමාණ පෞද්ගලික සමාගම්වලට ලබා දීම බල රහිත කරන රිට් ආඥාවක් නිකුත් කරන ලෙස ඉල්ලා ආදිවාසී නායක ඌරු වරිගේ වන්නිලා ඇත්තෝ ඇතුළු තිදෙනකු ගොනු කළ රිට් පෙත්සම සැප්තැම්බර් මස 08 වැනිදා සලකා බැලීමට අභියාචනාධිකරණය ඊයේ (13) තීරණය කර තිබේ.", "අභියාචනාධිකරණ විනිසුරුවරුන් වන සෝභිත රාජකරුණා සහ ධම්මික ගනේපොල යන අභියාචනාධිකරණ විනිසුරු යන මහත්වරුන් හමුවේ මෙම පෙත්සම කැඳවනු ලැබිණි.", "එහිදී පෙත්සම වෙනත් දිනයක සලකා බැලීම සඳහා කැඳවීමට අධිකරණය තීරණය කර ඇත.", "මීට පෙර පෙත්සම කැඳවන ලද අවස්ථාවේදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජෙනරාල් පාරින්ද රණසිංහ මහතා අධිකරණයට කරුණු දක්වමින් කියා සිටියේ දැනට ලැබී ඇති තොරතුරු අනුව බඩ ඉරිඟු වගා කිරීම සඳහා ලබා දී ඇති භූමි ප්‍රදේශය මහවැලි සංවර්ධන අධිකාරියට අයත් බව ය.", "පරිසර යුක්ති කේන්ද්‍රය සහ එහි විධායක අධ්‍යක්ෂ ඩබ්ලිව්. ඩී. හේමන්ත සිසිර කුමාර මහතා මෙහි සෙසු පෙත්සම් කරුවෝ වෙති.", "මධ්‍යම පරිසර අධිකාරිය, එහි අධ්‍යක්ෂ ජෙනරාල් පී.බී.හේමන්ත ජයසිංහ, මහවැලි සංවර්ධන අධිකාරිය, එහි අධ්‍යක්ෂ ජෙනරාල් බී.ඒ.සුනිල් එස් පෙරේරා, වන සංරක්ෂණ දෙපාර්තමේන්තුව, වන සංරක්ෂණ අධ්‍යක්ෂ ජෙනරාල් වරයා, වන ජීවී දෙපාර්තමේන්තුව, එහි අධ්‍යක්ෂ ජෙනරාල් වරයා, නීතිපතිවරයා ඇතුළු පිරිසක් මෙහි වගඋත්තරකරුවෝ වෙති."], "date": "2021-07-14T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "මත්ද්‍රව්‍ය ජාවාරම් සිද්ධියේ නාකොටික් නිලධාරීන් තවදුරටත් රිමාන්ඩ්", "details": ["මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ නිලධාරීන් පිරිසක් විසින් මත්ද්‍රව්‍ය ජාවාරම් කළැයි කියන සිද්ධිය සම්බන්ධයෙන් රක්ෂිත බන්ධනාගාරගත කර සිටි සැකකරුවන් ලබන 30 වන දින දක්වා රක්ෂිත බන්ධනාගාරගත කිරීමට කොළඹ ප්‍රධාන මහේස්ත්‍රාත් බුද්ධික සී රාගල මහතා පෙරේදා (19) නියෝග කළේය.", "පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ නිල්මිණි මාවත ,බටුවත්ත , රාගම පදිංචි පොලිස් පරිෂක විමලසේනගේ ලයනල් , නාගොඩ කළුතර පදිංචි උප පොලිස් පරීක්ෂක සික්කුවා වසම් ගයාන් තරංග ප්‍රේමරත්න , මාලබේ පදිංචි පොලිස් සැරයන් මුතුබන්දාගේ චමින්ද ලක්ෂ්මන් ජයතිලක , කෑගල්ල පදිංචි පොලිස් සැරයන් ජයසිංහගේ සමන් කුමාර , පාදුක්ක පදිංචි පොලිස් සැරයන් වතුකාරගේ විමල ප්‍රසාද් , දිවුලපිටිය පදිංචි පොලිස් කොස්තාපල් විජේසිංහ මුදියන්සේලාගේ ප්‍රියංකර ජයසේන , පන්නිපිටිය පදිංචි පොලිස් කොස්තාපල් බටුවත්තගේ රුවන් පුෂ්ප කුමාර, බින්ගිරිය පදිංචි පොලිස් කොස්තාපල් රතුගමගේ අසංක ඉන්ද්‍රජිත් , තිරප්පනේ පදිංචි පොලිස් කොස්තාපල් චිත්‍රා අචරිගේ ලක්ෂාන් සමීර වන්නිආරච්චි , ගැටලාව පදිංචි පොලිස් කොස්තාපල් හේරත් මුදියන්සේලාගේ ලලිත් ජයවර්ධන , ගන්තුන පදිංචි උප පොලිස් පරීක්ෂක දහනක රාලලාගේ අතුල ජයන්ත බණ්ඩාර , පොලිස් කොස්තාපල් සුභසිංහ ආරච්චිලාගේ දිනේෂ් නිර්මල යන සැකකරුවන් ඇතුළු පිරිසක් මෙලෙස අධිකරණය මගින් තවදුරටත් රක්ෂිත බන්ධනාගාරගත කෙරිණි.", "මේ වන විට මෙම සිද්ධිය සම්බන්ධයෙන් සැකකරුවන් 30 දෙනෙකු පමණ අත්අඩංගුවට ගෙන ඇති බවත් ඒ අතරින් දහනම දෙනෙකු මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ නිලධාරීන් බවත් විශේෂ කාර්ය බලකායේ එක අයෙක් ඒ අතර සිටින අතර ඉතිරි සියල්ල සිවිල් වැසියන් වන බවත් පැමිණිල්ල වෙනුවෙන් නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පිරිස් මහතා අධිකරණය හමුවේ පැවසිය.", "මේ අත්අඩංගුවට ගත් සැකකරුවන් තිස් දෙනා අතරින් දෙදෙනෙකු මේ වන විටත් රැදවුම් නියෝග මත සිටින බවත් ඉතිරි සියලු දෙනා අධිකරණයට ඉදිරිපත් කර රක්ෂිත බන්ධනාගාරගත කර ඇති බවත් නියෝජ්‍ය සොලිසිටර්ජනරාල් වරයා අධිකරණය හමුවේ පැවසිය.", "කරුණු සලකා බැලු මහේස්ත්‍රාත්වරයා සැකකරුවන් ලබන 30 වන දින දක්වා තවදුරටත් රක්ෂිත බන්ධනාගාරගත කරන මෙන් නියෝග කළේය.", "පොලිස් මත්ද්‍රවය නාශක කාර්යංශයට අනියුක්ත නිලධාරීන් කණ්ඩායමක් මෙරට මහා පරිමාණ මත්ද්‍රව්‍ය ජාවාරම්කරුවන් සමග සම්බන්ධ වෙමින් මත්ද්‍රව්‍ය ප්‍රවාහනය කරමින් සංවිධානාත්මක අපරාධ කණ්ඩායම් සමග සම්බන්ධ වී අවි යුධ රැස් කිරීම මනුෂ්‍ය ඝාතනයන් කිරීමට ආධාර අනුබල දීම සැලසුම් කිරීම කුමන්ත්‍රණය කිරීම හා සහාසික ක්‍රියා සිදු කරමින් මහජන සමයට උපද්‍රව කිරීම හා සාමාන්‍ය ජන ජීවිතය කඩාකප්පල් කිරීම සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් මෙම විමර්ශනය ආරම්භ කර තිබිණි."], "date": "2021-07-21T01:00:00+05:30", "tag": "අධිකරණ"},
{"title": "ඉෂාලිනීගේ සිරුර පේරාදෙණිය රෝහලට ගෙන යෑමට නියෝග", "details": ["පාර්ලිමේන්තු මන්ත්‍රී රිෂාඩ් බදියුදීන් මහතාගේ නිවෙසේ මෙහෙකාර සේවයේ යෙදී සිටියදී සිරුරට ගිනි ඇවිළී බරපතළ පිළිස්සුම් තුවාල ලැබ මියගිය 16 හැවිරිදි ඉෂාලිනි ජූඩ් දැරියගේ මළ සිරුර නිරෝධායන උපදෙස්වලට අනුකූලව විශේෂඥ වෛද්‍ය මණ්ඩලයක් ඉදිරියේ ගොඩගෙන දෙවැනි පශ්චාත් මරණ පරීක්ෂණය සඳහා සිරුර පේරාදෙණිය ශික්ෂණ රෝහල වෙත දැඩි පොලිස් ආරක්ෂාවක් යටතේ රැගෙන යන ලෙස නුවරඑළිය මහේස්ත්‍රාත් අධිකරණයේ මහේස්ත්‍රාත් ලුෂාකා කුමාරි ධර්මකිර්ති මහත්මිය ඊයේ (29) පොලිසියට නියෝග කළාය.", "ඒ අනුව ඩයගම පොදු සුසාන භූමියේ තැන්පත් කර තිබෙන මළ සිරුර අද (30) පෙරවරු 8. 30ට ගොඩ ගැනීමට නියමිතය. මළ සිරුර ගොඩ ගෙන යළිත් පශ්චාත් මරණ පරීක්ෂණයක් කිරීම සඳහා කොළඹ මහේස්ත්‍රාත් අධිකරණයෙන් දුන් නියෝගය සම්බන්ධයෙන් බී වාර්තාවක් මඟින් රජයේ අධි නීතිඥ හංස අබේරත්න මහතා නුවරඑළිය මහේස්ත්‍රාත් අධිකරණයට ඊයේ (29) කරුණු වාර්තා කළේය.", "රජයේ අධි නීතිඥවරයාගේ කරුණු සලකා බැලූ මහේස්ත්‍රාත් ලුෂාකා කුමාරි ධර්මකිර්ති මහත්මිය නියෝග කරනු ලැබුවේ වසම භාර ග්‍රාම සේවා නිලධාරිවරයා, මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ද සහභාගි කර ගනිමින් නිරෝධායන උපදෙස්වලට අනුකුලව විශේෂඥ වෛද්‍ය මණ්ඩලයක් ඉදිරියේදී මිය ගිය දැරියගේ සිරුර ගොඩ ගෙන දැඩි පොලිස් ආරක්ෂාවක් යටතේ එය දෙවැනි පශ්චාත් මරණ පරීක්ෂණය සඳහා පේරාදෙණිය ශික්ෂණ රෝහල වෙත යොමු කරන ලෙසයි.", "රජයේ අධි නීතිඥවරයා කරුණු වාර්තා කරන අවස්ථාවේ කොළඹ අපරාධ කොට්ඨාසයේ අධ්‍යක්ෂ සහකාර පොලිස් අධිකාරි නෙවිල් ද සිල්වා, කොළඹ දකුණ අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක අජිත් කුමාර, කොළඹ දකුණ ළමා සහ කාන්තා කාර්යාංශයේ ස්ථානාධිපතිනි ප්‍රධාන පොලිස් පරීක්ෂක ඉනෝකා යන මහත්ම මහත්මීහු අධිකරණයට පැමිණ සිටියහ.", "මිය ගිය දැරියගේ සිරුර මිහිදන් කර ඇති ඩයගම වත්ත බටහිර කොටසේ පොදු සුසාන භූමියට දැඩි පොලිස් ආරක්ෂාවක් යොදා ඇත.", "අසේල කුරුළුවංශ"], "date": "2021-07-30T01:00:00+05:30", "tag": "අධිකරණ"}
]